# To change this template, choose Tools | Templates
# and open the template in the editor.

primefaces.captcha.INVALID=El valor'' {0}'' no es v\u00e1lida. 
primefaces.captcha.INVALID_detail={0}:'' {1}'' no coincide con el texto que se muestra. 
primefaces.password.INVALID_MATCH={0}'' debe ser igual a'' {1}''. 
primefaces.password.INVALID_MATCH_detail={0}'' debe ser igual a'' {1}''. 
javax.faces.component.UIInput.REQUIRED=Se requiere que el campo'' {0}''. 
javax.faces.validator.LengthValidator.MINIMUM=El campo'' {1}'' debe contener al menos {0} caracteres. 
javax.faces.validator.LengthValidator.MAXIMUM=El campo'' {1}'' no debe ser superior a {0} caracteres.

###################################=
# COMMON TERMS #########=
###################################=

ufjf=Universidad Federal de Juiz de Fora 
crepeia=Centro de Referencia para la Investigaci\u00f3n, Intervenci\u00f3n y Evaluaci\u00f3n de Alcohol y Otras Drogas 
dcc=Departamento de Ciencias de la Computaci\u00f3n - UFJF 
fapemig=FAPEMIG 
cnpq=CNPQ - Ciencia sin Fronteras 
capes=CAPES 
update.date=Actualizado el 30/04/2014. 
vivasemtabaco=Vivo Liberarse del Tabaco 
send=Enviar 
psw=Se\u00f1a 
next=Cerca 
back=Volver 
img.ref=Cr\u00e9dito de la foto: 
next.step=Siguiente Paso 
currency=U $ 
centseparator=. 
thousandseparator=, 
source=Fuente 
sources=Fuentes 
month.1=Enero 
month.2=Febrero 
month.3=Marzo 
month.4=Abril 
month.5=Mayo 
month.6=Junio 
month.7=Julio 
month.8=Agosto 
month.9=Septiembre 
month.10=Octubre 
month.11=Noviembre 
month.12=Diciembre

###################################=
# WEBSITE - MAIN #########=
###################################=

# HEADER=
header.title=Viva sinTabaco
header.logo=Logo de vivir sin tabaco
register=Registrar
signin=Entrar
search=B\u00fasqueda
search.here=Busque aqu\u00ed
email=Email
password=Se\u00f1a


# INDEX.XTML=
index.titlepage=Viva sin Tabaco | programa en l\u00ednea gratuito para el tratamiento del tabaquismo 
index.objetivo=Objetivo: dar a los fumadores un servicio de calidad y personalizado para dejar de fumar.
index.conteudo=El contenido fue creado por expertos con la participaci\u00f3n de ex fumadores y fumadores. 
index.header.main=Deje de fumar en l\u00ednea 
index.conteudo.saibamais=Aprender m\u00e1s. 
index.objetivo.img=Expertos 
index.conteudo.img=Ciencia 
index.descricao=Es gratis y siempre lo ser\u00e1! Reg\u00edstrese ahora 
index.descricao.aqui=Aqu\u00ed 
index.descricao.img=Libre y Segura 
index.bottom.h=Elija uno de los 3 pasos 
index.step1.h=Vale la pena una parada? 
index.arrow=Flecha 
index.step1.li1=Los riesgos de fumar 
index.step1.li2=Beneficios de dejar de fumar 
index.step1.li3=Abstinencia 
index.step1.li4=Aumento de Peso 
index.step1.li5=Coste financiero 
index.step2.h=\u00bfListo para dejar de fumar? 
index.step2.img=Listo para dejar de fumar 
index.step2.li1=Plan personal 
index.step2.li2=Medicamentos 
index.step2.li3=Los s\u00edntomas de abstinencia 
index.step2.li4=Aumento de Peso 
index.step2.li5=Frente a la fisura 
index.step3.h=\u00bfYa pareou? 
index.step3.li1=Plan para la reca\u00edda 
index.step3.li2=Los lapsos y reca\u00eddas 
index.step3.li3=E-mail de Monitoreo 
index.step3.li4=Mensajes

###################################=
# MENU LATERAL - VALE A PENA PARAR=
###################################=

menu.firststep.li1=Prep\u00e1rese para dejar 
menu.firststep.li2=Los riesgos de fumar 
menu.firststep.li3=Beneficios de dejar de fumar 
menu.firststep.li4=Egresos Financieros 
menu.firststep.li5=Abstinencia y fisura
menu.firststep.li6=Aumento de Peso 
menu.firststep.li7=La ansiedad y la depresi\u00f3n 
menu.firststep.li8=Dudas  em decidir dejar  
menu.firststep.li9=D\u00f3nde encontrar ayuda 
menu.firststep.li10=Estoy listo

###################################=
# MENU LATERAL - VALE A PENA PARAR=
###################################=

menu.ndstep.li1=Listo para dejar de fumar 
menu.ndstep.li2=Abstinencia 
menu.firststep.li2b=Tabaquismo pasivo
menu.ndstep.li3=Ganar la fisura 
menu.ndstep.li4=Medicamentos 
menu.ndstep.li5=M\u00e9todos de dejar
menu.ndstep.li6=Fecha de abandono 
menu.ndstep.li7=C\u00f3mo evitar la reca\u00edda 
menu.ndstep.li8=Aumento de Peso 
menu.ndstep.li9=Mi plan para dejar 

###################################=
# MENU LATERAL - VALE A PENA PARAR=
###################################=

menu.rdstep.li1=Acompa\u00f1amiento 
menu.rdstep.li2=Reca\u00edda o lapso? 
menu.rdstep.li3=Factores para la reca\u00edda 
menu.rdstep.li5=D\u00f3nde conseguir ayuda 
menu.rdstep.li4=Mi plan para la reca\u00edda


###################################=
# MENU SUPERIOR - VALE A PENA PARAR=
###################################=

menu.top.li1=Pagina inicial
menu.top.li2=El Programa 
menu.top.li3=Sobre los autores 
menu.top.li4=Contacto 
menu.top.li5=Para los investigadores

###################################=
# FOOTER - Rodap\u00e9 das p\u00e1ginas=
###################################=

footer.li1=Pagina inicial 
footer.li2=Sobre los autores 
footer.li3=Pol\u00edtica del sitio 
footer.li4=Condiciones de uso 
footer.li5=Contacto 
footer.description=Centro de Referencia para la Investigaci\u00f3n, Intervenci\u00f3n y Evaluaci\u00f3n de Alcohol y Otras Drogas - 2014 - Algunos derechos reservados 
footer.contact=contato@vivasemtabaco.com.br

###################################=
# PROGRAMA -=
###################################=

program.titlepage=El programa | Vivir sin tabaco 
program.h1.program=El programa 
program.img=Felicidad 
program.h2.objective=Meta 
program.p.objective=Dar apoyo a los fumadores que buscan la ayuda de servicio gratuito de calidad y personalizado. 
program.h2.how=\u00bfC\u00f3mo se hizo? 
program.p.how1=Construido con la participaci\u00f3n activa de los fumadores y ex fumadores. 
program.p.how2a=Desarrollado por especialistas de la Universidad Federal de Juiz de Fora siguiendo el C\u00f3digo de \u00c9tica 
program.p.how2b=Health on the Net Foundation 
program.p.how3=Contenido creado a partir de los lineamientos para el tratamiento del tabaquismo de instituciones como el Ministerio de Salud y el Instituto Nacional del C\u00e1ncer - INCA. 
program.h2.important=Importante 
program.p.important=Este sitio no pretende sustituir el tradicional servicio proporcionado por un profesional de la salud. La eficacia de los contenidos que se probado y evaluado por una investigaci\u00f3n cl\u00ednica.

###################################=
# ABOUT US -=
###################################=

aboutus.pagetitle=Sobre los autores | Vivir sin tabaco 
aboutus.h1.project=El proyecto 
aboutus.p.project.a=Proyecto Viva sin tabaco fue creado por la l\u00ednea de investigaci\u00f3n para la e-salud (parece faltar conte\u00fado)
aboutus.p.project.b=En colaboraci\u00f3n con el Departamento de Ciencias de la Computaci\u00f3n (parece faltar conte\u00fado)
aboutus.p.project.c=Universidad Federal de Juiz de Fora. 
aboutus.h1.funding=Financiaci\u00f3n 
aboutus.p.funding.a=Este programa es financiado por los proyectos presentados para la financiaci\u00f3n de los organismos p\u00fablicos de investigaci\u00f3n como (parece faltar conte\u00fado)
aboutus.p.funding.b=y 
aboutus.h1.authors=Los autores 
aboutus.h3.telmo=Prof. Dr. Telmo Mota Ronzani 
aboutus.p.telmo=Coordinador CREPEIA, Maestr\u00eda en Psicolog\u00eda Social (UFMG), Doctor en Ciencias de la Salud (Unifesp), Beca postdoctoral sobre Alcohol y Drogas (Universidad de Connecticut Centro de Salud y USP). Investigador del CNPq. 
aboutus.linkcv=Link para  el curriculum
aboutus.h3.laisa=Profesor. Dr. Laisa Sartes 
aboutus.p.laisa=Profesor de Psicolog\u00eda UFJF. Sus principales \u00e1reas de trabajo e investigaci\u00f3n es el uso de sustancias psicotr\u00f3picas, los estudios de evaluaci\u00f3n cl\u00ednica y validaci\u00f3n de instrumentos, el tratamiento para la dependencia de sustancias, basadas en la TCC y la terapia familiar. 
aboutus.h3.heder=Prof. Dr. Heder Bernardino Soares 
aboutus.p.heder=Profesor de Ciencias de la Computaci\u00f3n en UFJF. Funciona con \u00e9nfasis en Inteligencia Computacional, sobre todo para descubrir conocimientos. M\u00e1ster en Modelado Computacional y Doctorado en Modelado Computacional. 
aboutus.h3.henrique=Sra. Henrique Pinto Gomide 
aboutus.p.henrique=Psic\u00f3logo e investigador del CREPEIA de la investigaci\u00f3n de e-salud. Maestr\u00eda en Psicolog\u00eda con proyecto "Viva sin tabaco". Internado en los grupos de tratamiento para los fumadores y desarrolla sitios web. 
aboutus.h3.leonardo=Prof. Ms. Leonardo Fernandes Martins 
aboutus.p.leonardo=Profesor responsable  del curso del Centro de Referencia Regional sobre Drogas y UFJF UFSJ. Maestr\u00eda en Psicolog\u00eda y experto en estad\u00edstica. Doctorando en Psicolog\u00eda con el             tema de la e-salud. 
aboutus.h3.thiago=Thiago da Rocha Costa Rizuti da Rocha
aboutus.p.thiago=Especialidad en Ciencias de la Computaci\u00f3n de la Universidad Federal de Juiz de Fora. En la actualidad es becaria de la Universidad Federal de Juiz de Fora. 
aboutus.h3.andressa=Andressa Bianchi Gumier 
aboutus.p.andressa=Psicologa entrenado en la terapia cognitivo-conductual. Maestr\u00eda en Psicolog\u00eda con el proyecto "Comparaci\u00f3n de la eficacia de la psicoterapia breve em Internet y la presencia de dependiendes de alcohol:. Un estudio aleatorizado"

###################################=
# CONTATO=
###################################=

contact.h1=Contacto 
contact.titlepage=Contacto | Vivir sin tabaco 
contact.h4.a=Email: contato@vivasemtabaco.com.br 
contact.h4.b=Twitter: @ vivasemtabaco 
contact.h2=Despacho 
contact.h4.msg=Mensaje

###################################=
# NEW ACCOUNT=
###################################=

naccount.titlepage=Registrar nueva cuenta | Vivir sin tabaco 
naccount.register=Registro
naccount.name=Nombre 
naccount.fullname=Nombre completo 
naccount.invalidemail=El correo electr\u00f3nico no es correcta. 
naccount.rpt.psw=Repita la contrase\u00f1a 
naccount.birthdate=Nacimiento 
naccount.day=D\u00eda 
naccount.month=Mes 
naccount.year=A\u00f1o 
naccount.sex=Sexo 
naccount.female=Femenino 
naccount.male=Masculino
naccount.already.registered=\u00bfYa eres miembro? 
naccount.p.botton=Cuando se completa el registro, usted est\u00e1 de acuerdo con el 
naccount.already.userterms=Condiciones de servicio

###################################=
# TERMS OF USE=
###################################=

terms.pagetitle=Condiciones de servicios | Vivir sin tabaco 
terms.title.h1=T\u00e9rminos de responsabilidad, Pol\u00edtica de Privacidad y los T\u00e9rminos y Condiciones de uso del sitio web. 
terms.p.version=Versi\u00f3n: 1.0 
terms.description.p1=Bienvenido a la p\u00e1gina web de "Vivir sin tabaco". Para el uso del sitio es satisfactoria y no ofensivo para usted, es importante leer, entender y estar de acuerdo con los siguientes t\u00e9rminos y condiciones. 
terms.description.p2=Este sitio ha sido desarrollado con el prop\u00f3sito de ser un servicio p\u00fablico, un programa que ofrece informaci\u00f3n y um programa de tratamiento para dejar de fumar. 
terms.description.p3=El programa es complementario al tratamiento tradicional de fumar y el uso del programa no \ n sustitui el consejo de profesionales de la salud. 
terms.description.p4=El programa es una base de ensayo y se pondr\u00e1 a prueba por su eficacia cl\u00ednica. 
terms.access.h3=Entrar al sitio
terms.access.p=Algunas de las p\u00e1ginas en el sitio son de libre acceso para todos los visitantes, sin embargo, el acceso al programa de tratamiento es necesaria la realizaci\u00f3n de un registro gratis. Si hay inter\u00e9s por parte del usuario, debe elegir un nombre de usuario y contrase\u00f1a. El nombre de usuario y la contrase\u00f1a deben tener car\u00e1cter confidencial y no ser\u00e1 compartida con ning\u00fan otro usuario. Se ruega a los visitantes a no revelar el nombre de usuario y la contrase\u00f1a a terceros. 
terms.restrains.h3=Prohibiciones 
terms.restrains.li1=Usar el nombre de otra persona, nombre de usuario o la contrase\u00f1a al acceder a este sitio, sin el consentimiento previo; 
terms.restrains.li2=Escribir o transmitir cualquier material que pueda, de alguna manera, difamar, ofender o causar molestias a cualquier persona; ser obsceno o que de cualquier forma interferir con el uso de otros usuarios de este sitio;
terms.restrains.li3=Proporcionar informaci\u00f3n a la p\u00e1gina web que sea informaci\u00f3n confidencial o de propiedad de terceros;
terms.restrains.li4=Usar este sitio de cualquier forma que pueda infringir las leyes, normas o reglamentos, o los derechos de terceros; o
terms.restrains.li5=Transmitir virus o cualquier contenido que interfiere con la funcionalidad del sitio. 
terms.garanties.h3=Garant\u00edas 
terms.garanties.p1=Se han hecho todos los esfuerzos para asegurar que la informaci\u00f3n y los materiales contenidos en este sitio son completamente verdadero y no es da\u00f1ino. Los materiales y la informaci\u00f3n proporcionados fueron evaluados por expertos en el tratamiento de los fumadores y ex fumadores. 
terms.garanties.p2=El sitio no garantiza que los servicios ser\u00e1n proporcionados ininterrumpido o constantemente. 
terms.garanties.p3=Aunque los servicios ofrecidos por el sitio web que tiene como objetivo proporcionar asistencia a los fumadores, son libres y se les anima a consultar a profesionales de la salud. Todos los usuarios deben usar esta asumiendo su propio riesgo.
terms.thirdparty.h3=Los servicios y materiales de terceros
terms.thirdparty.p=La informaci\u00f3n en este sitio puede incluir los servicios y la informaci\u00f3n de terceros. El contenido y los servicios de terceros estar\u00e1n disponibles con la aprobaci\u00f3n previa.
terms.links.h3=Links
terms.links.p=Este sitio contiene links a otros sitios que no est\u00e1n bajo el control o se mantiene por nosotros. Los links de terceros se proporcionan para su comodidad e informaci\u00f3n. Si el usuario tiene acceso a esta informaci\u00f3n, los riesgos del uso son responsabilidad exclusiva del usuario. El hecho de que un sitio de terceros estar vinculado a este, no necesariamente implica  en la relaci\u00f3n del patrocinio o que el sitio de tercero sea afiliado de esto.
terms.changes.h3=Cambio de la informaci\u00f3n, productos y servicios
terms.changes.p=La informaci\u00f3n, productos y servicios publicados en este sitio est\u00e1n sujetos a cambios sin noticia previa.
terms.info.h3=Informaci\u00f3n proporcionada por el sitio
terms.info.p=Las personas inscritas en el programa Viva Sin Tabaco se proporciona informaci\u00f3n relacionada con el contenido del mismo involuntariamente. Una vez disponible, la informaci\u00f3n es propiedad del usuario, se puede reproducir, publicar, transmitir, puesto a disposici\u00f3n, sin perjuicio de las obligaciones de la Pol\u00edtica de Privacidad.
terms.license.h3=Licencia
terms.license.pa=Todo el contenido del sitio, incluyendo el software, el dise\u00f1o, el texto y los gr\u00e1ficos est\u00e1n licenciados bajo la Licencia P\u00fablica General - GNU garantizando la libertad de usar el contenido del programa para cualquier prop\u00f3sito, modificar el programa para compartir con sus vecinos y amigos y compartir los cambios que realice.
terms.license.pb=Ver la licencia completa GNU GPL.
terms.trademark.h3=Marcas comerciales
terms.trademark.p=Este sitio contiene marcas comerciales y logotipos de terceros con derechos de autor, protegido por la ley. \u00dasalos sin la previa autorizaci\u00f3n no est\u00e1 permitido.
terms.end.h3=Terminaci\u00f3n
terms.end.p=Si el usuario infringe los t\u00e9rminos y condiciones del sitio, su acceso puede estar limitado o prohibido.

###################################=
# SITE POLICY=
###################################=

pol.titlepage=Pol\u00edticas del Sitio | vivir sin tabaco
pol.version=Versi\u00f3n: 1.0 
pol.privacy.h1=Pol\u00edtica de privacidad
pol.privacy.p=Nos preocupamos por la protecci\u00f3n de la privacidad de los usuarios y contar con una pol\u00edtica para proteger la informaci\u00f3n sobre las personas. Esta pol\u00edtica describe la informaci\u00f3n recopilada por el sitio, c\u00f3mo se utiliza la informaci\u00f3n y c\u00f3mo se da a conocer la informaci\u00f3n, la seguridad de la informaci\u00f3n, y c\u00f3mo la informaci\u00f3n se puede acceder y corregir con respecto a la privacidad del usuario.
pol.pdata.h3=1. Recopilaci\u00f3n de informaci\u00f3n personal
pol.pdata.p1=Usted puede proporcionar informaci\u00f3n personal cuando usted utiliza los servicios que ofrece este sitio. Esta informaci\u00f3n personal puede incluir detalles como su nombre, edad, g\u00e9nero y formas de contacto. Productos y servicios pueden requerir otros tipos de informaci\u00f3n.
pol.pdata.p2=La elecci\u00f3n de la informaci\u00f3n proporciona solamente para el sitio del usuario. Utilizamos la informaci\u00f3n para generar la informaci\u00f3n y mejorar la calidad de los servicios prestados.
pol.pdata.p3=Este sitio tambi\u00e9n puede recopilar y almacenar informaci\u00f3n sobre la visita de la p\u00e1gina web, que incluye:
pol.pdata.li1=Nombre y dominio en el que ha accedido a Internet
pol.pdata.li2=Fecha y hora de acceso
pol.pdata.li3=La direcci\u00f3n de Internet del sitio web donde se le ha dirigido al sitio
pol.pdata.li4=Las p\u00e1ginas que ha accedido al usar el sitio
pol.pdata.p4=Esta informaci\u00f3n no identifica a los usuarios y se utilizan para medir el n\u00famero de visitantes al sitio y la forma en que se navega. Esta informaci\u00f3n se utiliza para hacer el sitio m\u00e1s \u00fatil para usted.
pol.pdata.p5=Este sitio tambi\u00e9n recopila informaci\u00f3n de registro o a los visitantes con el fin de mejorar la calidad y eficacia. El administrador agradeci\u00f3 a todo tipo de comentarios sobre todos los aspectos. 
pol.datause.h3=2. \u00bfC\u00f3mo se utiliza su informaci\u00f3n personal?
pol.datause.p1=La informaci\u00f3n personal obtenida a trav\u00e9s de la p\u00e1gina web se utilizan para:
pol.datause.li1=Proporcionar servicios a usted;
pol.datause.li2=Proporcionar informaci\u00f3n y otro tipo de declaraci\u00f3n;
pol.datause.li3=Usted participa en las iniciativas del sitio;
pol.datause.li4=Analizar los patrones y tendencias de uso del sitio.
pol.datause.p2=Algunas formas de uso de la informaci\u00f3n descrita anteriormente pueden ser proporcionados por terceros autorizados a utilizar esta informaci\u00f3n para estas propuestas.
pol.datause.p3=La informaci\u00f3n recogida para este sitio  tambi\u00e9n se puede utilizar para determinar los patrones de uso demogr\u00e1ficos. La informaci\u00f3n personal no se utiliza para este prop\u00f3sito. Esta informaci\u00f3n an\u00f3nima se utiliza para mejorar el sitio y nuestros servicios. Esta informaci\u00f3n no ser\u00e1 cedida a terceras empresas.
pol.datause.p4=Adem\u00e1s de los fines descritos anteriormente, el sitio no utilizar\u00e1 su informaci\u00f3n sin consentimiento previo. La \u00fanica excepci\u00f3n a esta regla es donde se evidencia el prop\u00f3sito de prevenir da\u00f1os a la salud o la Justicia.
pol.datasec.h3=3. Seguridad de sus datos 
pol.datasec.p1=El sitio implementa los procedimientos para garantizar la seguridad de la informaci\u00f3n recogida, evitando que la informaci\u00f3n se pierde, destruye, usada o accedida de forma no autorizada. La informaci\u00f3n que usted proporcione ser\u00e1 accesible s\u00f3lo por personal autorizado. 
pol.datasec.p2=Sin embargo, ninguna transmisi\u00f3n de datos por Internet o la informaci\u00f3n contenida en nuestros servidores se accede a trav\u00e9s de Internet son totalmente seguros. Estas actividades son de su responsabilidad. 
pol.secrecy.h3=4. Violaci\u00f3n de la confidencialidad de la informaci\u00f3n 
pol.secrecy.p=La informaci\u00f3n recogida a trav\u00e9s del sitio no ser\u00e1 revelada o transmitida a terceros a menos que sea de acuerdo con esta pol\u00edtica de privacidad. La informaci\u00f3n puede ser proporcionada a terceros s\u00f3lo con el permiso y un prop\u00f3sito particular. 
pol.links3rd.h3=5. V\u00ednculos a sitios de terceros 
pol.links3rd.p=Este sitio contiene links a otros sitios. No somos responsables de las pr\u00e1cticas de privacidad y los contenidos de sitios de terceros. Es su responsabilidad de buscar la pol\u00edtica de privacidad de estos sitios. 
pol.changes.h3=6. Cambio de la declaraci\u00f3n de privacidad 
pol.changes.p=Este sitio puede cambiar la declaraci\u00f3n de privacidad mediante la publicaci\u00f3n de una nueva versi\u00f3n en el sitio. Usted debe visitar esta p\u00e1gina de vez en cuando para conocer posibles cambios. Esta pol\u00edtica de privacidad puede cambiar  a partir de la introducci\u00f3n de nuevas regulaciones y leyes. 
pol.contact.h3=7. Contacto 
pol.contact.p=Si usted tiene alguna pregunta, p\u00f3ngase en contacto con nosotros en la direcci\u00f3n que se encuentra en este sitio.

###################################=
# LOGIN.XHTML=
###################################=

login.pagetitle=Login | Vivir sin tabaco 
login.stayconnected=Mantenme conectado 
login.couldntaccess=No se puede acceder a su cuenta? 
pronto.intro.titlepage=Comenzar 
vivasemtabaco.title=Vivir sin tabaco | Programa gratuito para el tratamiento del tabaquismo

###################################=
# FOR RESEARCHERS=
###################################=

pesquisadores.titlepage=Para los investigadores 
pesquisadores.h1.1=Para los investigadores 
pesquisadores.img.title=Art\u00edculo sobre los sitios de Internet para tabaquismo
pesquisadores.h2.1=Motivaciones  del Proyecto
pesquisadores.p.1=El consumo de tabaco se asocia con 5 millones de muertes al a\u00f1o 
pesquisadores.p.2=El uso de internet en el pa\u00eds crece de forma exponencial 
pesquisadores.p.3a=La evidencia de la efectividad de las intervenciones para tabaqismo en el Internet 
pesquisadores.p.3b=Sin embargo, los estudios sobre la eficacia de las intervenciones en portugu\u00e9s 
pesquisadores.p.4=Aunque hay sitios que ofrecen informaci\u00f3n en el idioma portugu\u00e9s sobre el tabaquismo, un estudio realizado por el grupo encontr\u00f3 que 
pesquisadores.p.5=Existe disparidad entre la gran demanda de apoyo online para el abandono del tabaco y la disponibilidad escasa de intervenciones de calidad online para los fumadores 
pesquisadores.h2.2=Nuestra metodolog\u00eda 
pesquisadores.p.6=El contenido del sitio se basa en las directrices para el tratamiento de tabaquismo utilizado por el Ministerio de Salud y el Instituto Nacional del C\u00e1ncer - INCA. 
pesquisadores.p.7=Durante las etapas de desarrollo, los fumadores y ex fumadores fueron encontrados por la realizaci\u00f3n de entrevistas en grupo y pruebas de usabilidad. Despu\u00e9s de la terminaci\u00f3n de la primera versi\u00f3n, su contenido fue evaluada por expertos en el campo de tabaquismo
pesquisadores.p.8=El contenido cumple con los est\u00e1ndares del Consejo Federal de Medicina, Consejo Federal de Psicolog\u00eda y Health on the Net Foundation. 
pesquisadores.h2.3=Licencia 
pesquisadores.p.9a=A menos que se indique lo contrario, el contenido de los programas, incluyendo el dise\u00f1o del sitio, textos y gr\u00e1ficos son licenciados por la Licencia P\u00fablica General - GNU garantizando la libertad de usar el contenido del programa para cualquier prop\u00f3sito, modificar el programa para compartir con su vecinos y amigos y compartir los cambios que realice. 
pesquisadores.p.9b=Ver la licencia completa GNU GPL. 
pesquisadores.h2.4=C\u00f3digo Fuente 
pesquisadores.p.10=El c\u00f3digo fuente del proyecto se puede acceder en el repositorio em el
pesquisadores.h2.5=La investigaci\u00f3n futura 
pesquisadores.p.11=En los pr\u00f3ximos a\u00f1os, el programa ser\u00e1 evaluado por su eficacia a trav\u00e9s de la metodolog\u00eda del Ensayo Cl\u00ednico Aleatorizado. Durante este estudio, el programa se ha optimizado con el uso de algoritmos de aprendizaje de m\u00e1quinas, miner\u00eda de datos y la teor\u00eda de respuesta al \u00edtem.
pesquisadores.p.12=Nosotros creemos en la ciencia abierta (con programas de c\u00f3digo abierto). Todas las b\u00fasquedas se publicar\u00e1n en la p\u00e1gina web y las bases de datos y se proporcionar\u00e1n los an\u00e1lisis estad\u00edsticos. 
pesquisadores.h2.6=Colabore 
pesquisadores.p.13=\u00bfEres un desarrollador web, investigador , cl\u00ednico o incluso curioso y estaba interesado en contribuir al proyecto, por favor p\u00f3ngase en contacto con nosotros por correo electr\u00f3nico:
pesquisadores.h3.1=Referencias 
pesquisadores.p.14=Barbosa, A. F. (2009). Pesquisa sobre o Uso das Tecnologias da Informa\u00e7\u00e3o e da Comunica\u00e7\u00e3o no Brasil : TIC Domic\u00edlios e TIC Empresas 2008. S\u00e3o Paulo: Comit\u00ea Gestor da Internet no Brasil.
pesquisadores.p.15=Organiza\u00e7\u00e3o Mundial de Sa\u00fade. (2011). WHO report on the global tobacco epidemic, 2011 warning about the dangers of tobacco. Geneva : Organiza\u00e7\u00e3o Mundial de Sa\u00fade.
pesquisadores.p.16=Rooke, S., Thorsteinsson, E., Karpin, A., Copeland, J., e Allsop, D. (2010). Computer-delivered interventions for alcohol and tobacco use: A meta-analysis. Addiction, 105(8), 1381\u20131390. doi:10.1111/j.1360-0443.2010.02975.x
pesquisadores.p.17=Carlini, B. H., Ronzani, T. M., Martins, L. F., Gomide, H. P., e Souza, I. C. W. de. (2012). Demand for and availability of online support to stop smoking. Revista de Sa\u00fade P\u00fablica, 46(6), 1074\u20131081. doi:10.1590/S0034-89102012000600018
pesquisadores.p.18=Barak, A., Hen, L., Boniel-Nissim, M., e Shapira, N. (2008). A comprehensive review and a meta-analysis of the effectiveness of Internet-based psychotherapeutic interventions. Journal of Technology in Human Services, 26(2-4), 109\u2013160. doi:10.1080/15228830802094429

###################################=
# STEP 1 - PREPARE TO QUIT#########=
###################################=

###################################=
# INTRO=
###################################=

preparando.intro.titlepage=Introducci\u00f3n - La preparaci\u00f3n para dejar de fumar 
preparando.intro.h1=Preparaci\u00f3n para dejar 
preparando.intro.h2=Introducci\u00f3n 
preparando.intro.p1=Dejar de fumar es la cosa m\u00e1s importante que usted puede hacer para mejorar su salud ahora y en el futuro. 
preparando.intro.p2=Elegimos algunos contenidos que pueden ayudarle a decidir si vale la pena dejar de fumar. 
preparando.intro.p3=Se recomienda seguir el orden del material. 
preparando.intro.p4=Cuando se sienta listo para detenerse, haga clic en el \u00faltimo link de enlace azul "estoy listo." 
preparando.intro.img=Dejar de fumar 
preparando.btn.title=Los riesgos de fumar 
preparando.intro.next.p=\u00bfSabes cu\u00e1les son las consecuencias del cigarrillo para su salud? 
preparandoparaparar=Preparaci\u00f3n para dejar de fumar

###################################=
# HARMS AND RISKS=
###################################=

preparando.risks.titlepage=Los riesgos de fumar 
preparando.risks.img.alt=Persona enferma 
preparando.risks.h1.1=Los riesgos de fumar 
preparando.risks.p.1=Fumar cigarrillos causa varias enfermedades para fumadores y para personas que respiran el humo de manera indirecta. Estas son algunas de las muchas enfermedades: 
preparando.risks.h2.1=Corto plazo 
preparando.risks.li.1=Baja resistencia, 
preparando.risks.li.2=El empeoramiento de la bronquitis y el asma, 
preparando.risks.li.3=El riesgo de impotencia. 
preparando.risks.h2.2=Largo plazo 
preparando.risks.li.4=Los problemas del coraz\u00f3n - ataque al coraz\u00f3n, 
preparando.risks.li.5=Accidentes cerebrovasculares.
preparando.risks.li.6=Varios tipos de c\u00e1ncer (boca, laringe, pulm\u00f3n, vejiga, p\u00e1ncreas, ...) 
preparando.risks.h2.3=\u00a1Recuerde! 
preparando.risks.li.7=Existen riesgos para cualquier n\u00famero de cigarrillos fumados; 
preparando.risks.li.8=El uso de los cigarrillos light no hay beneficios para su salud. 
preparando.risks.next.p=Aprenda lo que es el humo de manera indirecta y qu\u00e9 hacer para proteger a su familia y amigos por el humo del cigarrillo. 
preparando.risks.btn.title=Fumar indirectamente 

###################################=
# BENEFITS=
###################################=

preparando.bene.titlepage=Beneficios de dejar de fumar 
preparando.bene.img.alt=Persona feliz 
preparando.bene.h1.1=Beneficios de dejar de fumar 
preparando.bene.h2.1=Primeras semanas 
preparando.bene.p.1=En comparaci\u00f3n con los fumadores ... 
preparando.bene.li.1=La reducci\u00f3n del riesgo de enfermedades tales como el c\u00e1ncer de laringe y de las \u00falceras, 
preparando.bene.li.2=La mejora en la presi\u00f3n arterial y la frecuencia card\u00edaca, 
preparando.bene.li.3=Mejora la respiraci\u00f3n y la circulaci\u00f3n. 
preparando.bene.h2.2=Algunos a\u00f1os m\u00e1s tarde 
preparando.bene.li.4=Disminuye el riesgo de tener un c\u00e1ncer de vejiga, cervical y el accidente cerebrovascular reduce a la mitad , 
preparando.bene.li.5=Las probabilidades de contraer c\u00e1ncer de pulm\u00f3n disminuye a la mitad despu\u00e9s de 10 a\u00f1os 
preparando.bene.li.6=El riesgo de accidente cerebrovascular en comparaci\u00f3n con los no fumadores es de entre 5 y 15 despu\u00e9s de parar. 
preparando.bene.next.p=\u00bfTiene alguna idea de c\u00f3mo se puede ahorrar al dejar de fumar? 
preparando.bene.btn.title=Egresos Financieros

###################################=
# CALCULATOR=
###################################=

preparando.gastos.titlepage=Egresos Financieros
preparando.gastos.h1.1=Egresos Financieros
preparando.gastos.p.1=\u00bfSab\u00eda usted que una persona - que fuma un paquete de cigarrillos 6 de reales - gasta en cinco a\u00f1os R$ 10,950.00 com cigarrillos? Por no hablar de los gastos en salud.
preparando.gastos.h2.1=Calcule sus ahorros para dejar de fumar:
preparando.gastos.value.1=\u00bfCu\u00e1ntos cigarrillos fumaba en un d\u00eda normal?
preparando.gastos.value.2=Costo de paquete de cigarrillos:
preparando.gastos.btn.1=Calcule
preparando.gastos.value.3=Semanal:
preparando.gastos.value.4=Por mes:
preparando.gastos.value.5=Por a\u00f1o:
preparando.gastos.next=Aprenda acerca de los temores m\u00e1s comunes de los fumadores tratan de dejar de fumar
preparando.gastos.h2.2=Sus ahorros:

###################################=
# REMOVING ROADBLOCKS - ABSTINENCE AND CRAVING=
###################################=

preparando.aef.titlepage=C\u00f3mo superar los miedos
preparando.aef.h1.1=C\u00f3mo superar los miedos
preparando.aef.p.1=Muchos fumadores se dan por vencidos tratando de parar por el miedo al fracaso y la inseguridad. Aprenda acerca de dos de los temores m\u00e1s comunes:
preparando.aef.h2.1=Abstinencia
preparando.aef.li.1=Algunos fumadores tienen s\u00edntomas de abstinencia tales como dolores de cabeza, mareos, cambios en el sue\u00f1o, irritabilidad.
preparando.aef.li.2=Estos s\u00edntomas var\u00edan de persona a persona.
preparando.aef.li.3=Por lo general la duraci\u00f3n no es m\u00e1s de 1-3 semanas duran.
preparando.aef.li.4=Para algunas personas, los medicamentos pueden ayudar a aliviar estos s\u00edntomas.
preparando.aef.h2.2=Deseo de fumar - desejo intenso
preparando.aef.li.5=El deseo de fumar - deseo intenso - es muy com\u00fan en las personas que est\u00e1n dejando de fumar.
preparando.aef.li.6=Cada episodio dura no m\u00e1s de 5 minutos y luego desaparecen.
preparando.aef.li.7=Hay medicamentos y t\u00e9cnicas simples de relajaci\u00f3n que ayudan contra el deseo de fumar. Algunas son ense\u00f1adas en nuestro programa. 
preparando.aef.next.p=Aumento de peso y el miedo al fracaso de peso son otras barreras al tratamiento. Aprender m\u00e1s.
preparando.aef.btn.title=Aumento de Peso 
pronto.evitar.h1=C\u00f3mo evitar la reca\u00edda

###################################=
# REMOVING ROADBLOCKS - WEIGHT=
###################################=

preparando.medos.titlepage=C\u00f3mo superar los miedos de peso y no tener 
preparando.medos.img.alt=El aumento de peso es un temor com\u00fan 
preparando.medos.h1.1=C\u00f3mo superar los miedos 
preparando.medos.p.1=Muchos fumadores tratan de abandonar debido al temor a aumentar de peso o del fracaso.
preparando.medos.h2.1=Aumento de Peso 
preparando.medos.li.1=Algunos fumadores pueden aumentar de peso en los primeros meses despu\u00e9s de dejar de fumar; 
preparando.medos.li.2=El promedio de aumento de peso, por lo general van de 2.4 kilos. 
preparando.medos.li.3=Algunos fumadores pueden incluso perder peso. 
preparando.medos.h2.2=El miedo de fracasar o caer 
preparando.medos.li.4=Dejar de fumar no es f\u00e1cil. Los fumadores tratan un promedio de 3 a 5 veces antes de que finalmente pude parar. 
preparando.medos.li.5=Hemos preparado consejos en nuestro programa para prevenir el aumento de peso y lucha contra la necesidad de fumar. 
preparando.medos.next.p=La ansiedad y la depresi\u00f3n son los problemas m\u00e1s comunes entre los fumadores y necesitan una atenci\u00f3n especial. 
preparando.medos.btn.title=La ansiedad y la depresi\u00f3n 
preparando.ref=Fuente:

###################################=
# REMOVING ROADBLOCKS - ANXIETY AND DEPRESSION=
###################################=

preparando.aed.titlepage=Ansiedad depresi\u00f3n
preparando.aed.h1.1=Ansiedad depresi\u00f3n 
preparando.aed.img.alt=Sorrowing Old Man - Vincent van Gogh 
preparando.aed.p.1=Tanto la ansiedad y la depresi\u00f3n son  factores importantes para el tratamiento  del tabaquismo. 
preparando.aed.li.1=La depresi\u00f3n es m\u00e1s com\u00fan en los fumadores que los no fumadores. 
preparando.aed.li.2=Los trastornos de ansiedad tambi\u00e9n son m\u00e1s comunes. 
preparando.aed.question.1=\u00bfHa sido diagnosticado con la depresi\u00f3n por un profesional de la salud en los \u00faltimos 12 meses? 
preparando.aed.question.2=\u00bfHa sido diagnosticado con la ansiedad por un profesional de la salud en los \u00faltimos 12 meses? 
preparando.aed.question.option.1=S\u00ed 
preparando.aed.question.option.2=No 
preparando.aed.h4.1=En caso afirmativo 
preparando.aed.p.2=Si usted contest\u00f3 s\u00ed a cualquiera de las preguntas, le recomendamos que busque ayuda m\u00e9dica cuando se trata de dejar de fumar. Sin embargo, no dude en ir al siguiente paso. 
preparando.aed.h4.2=Sino 
preparando.aed.p.3=Me alegro de que no lo tiene cualquiera de estos dos problemas muy comunes entre los fumadores. Sient\u00e9se libre en ir al siguiente paso. 
preparando.aed.next.p=Muchos fumadores creen que tienen que dejar de fumar, pero no pueden dejar el placer de fumar. Aprenda c\u00f3mo hacer frente a este sentimiento. 
preparando.aed.btn.avaliar=Evaluar

###################################=
# REFERRAL=
###################################=

preparando.ajuda.titlepage=D\u00f3nde encontrar ayuda 
preparando.ajuda.h1.1=D\u00f3nde encontrar ayuda para dejar de fumar 
preparando.ajuda.h4.1=Online - Programa vivir sinTabaco 
preparando.ajuda.p.1=\u00bfListo para dejar de fumar? Crear una cuenta en menos de un minuto. Es totalmente gratuito. 
preparando.ajuda.h4.2=Tel\u00e9fono - Servicio de viva voz
preparando.ajuda.p2=Servicio gratuito para el tratamiento por tel\u00e9fono desde la Universidad Federal de Ciencias de la Salud de Porto Alegre. Dial 132. 
preparando.ajuda.img.sus=Sistema de Salud \u00danico
preparando.ajuda.h4.3=Presencial- Sistema de Salud \u00danico
preparando.ajuda.p.3=El SUS ofrece tratamiento gratuito. Consulte al servicio de su ciudad. Si no, preg\u00fantele al gerente de salud de la ciudad. 
preparando.ajuda.saibamais=Aprender m\u00e1s 
preparando.ajuda.ref.p1=Instituto Nacional del C\u00e1ncer. (2011). Entender por qu\u00e9 fuma y c\u00f3mo afecta a la salud: Manual del Participante - Sesi\u00f3n 1 (Vols 1-4, Vol. 1). INCA.



preparando.subs.titlepage=C\u00f3mo reemplazar el placer de fumar 
preparando.subs.h1.1=Dudas em decidir de dejar  
preparando.subs.li.1=Para dejar de fumar es necesario estar 100% seguro de querer parar. 
preparando.subs.li.2=Es com\u00fan sentir dudas acerca de dejar de fumar. 
preparando.subs.li.3=Recuerde que los beneficios para su salud y la econom\u00eda financiera. 
preparando.subs.h2.1=Amistad con el cigarrillo 
preparando.subs.p.1=En la mayor\u00eda de los casos, existe un fuerte v\u00ednculo con el cigarrillo debido: 
preparando.subs.li.4=La adicci\u00f3n f\u00edsica causada por la nicotina que contienen los cigarrillos. 
preparando.subs.li.5=La dependencia psicol\u00f3gica como en el caso del consumo de cigarrillos en situaciones de estr\u00e9s. 
preparando.subs.li.6=Asociaci\u00f3n con los comportamientos y las situaciones en cuanto a: beber alcohol despu\u00e9s de comer, ver la televisi\u00f3n. 
preparando.subs.next.p=Aprenda d\u00f3nde encontrar ayuda

###################################=
# SECOND HAND SMOKING=
###################################=

preparando.passivo.titlepage=Humo indirecto
preparando.passivo.h1.1=Humo indirecto
preparando.passivo.h2.1=Qu\u00e9 es? 
preparando.passivo.p.1=Es el humo que se produce a trav\u00e9s de respirar el humo producido por un fumador y / o el cigarrillo cercano, sin que la persona realmente fume. 
preparando.passivo.h2.2=Los da\u00f1os a la salud 
preparando.passivo.li.1=El humo indirecto causa tanto da\u00f1o a la salud como el tabaquismo activo; 
preparando.passivo.li.2=En los ni\u00f1os el humo indirecto puede causar la muerte s\u00fabita infantil, los problemas respiratorios y da\u00f1os en el o\u00eddo; 
preparando.passivo.li.3=En los adultos, causa un da\u00f1o inmediato para el sistema cardiovascular y puede causar enfermedades coronarias y el c\u00e1ncer de pulm\u00f3n. 
preparando.passivo.h2.3=\u00bfQu\u00e9 puede hacer usted para ayudar 
preparando.passivo.li.4=Fumar en lugares abiertos y fuera de los lugares p\u00fablicos; 
preparando.passivo.li.5=Fumar fuera de la casa para evitar el contacto de las estancias de humo en el medio ambiente para la familia y los animales dom\u00e9sticos; 
preparando.passivo.next.p=\u00bfSab\u00eda usted que su cuerpo cuando deja de fumar ahora muestra mejoras en las primeras semanas? 
preparando.passivo.btn.title=Beneficios de dejar de fumar 
authors=Autores

###################################=
# STEP 2 - READY TO QUIT##### #####=
###################################=

###################################=
# INTRO=
###################################=

pronto.intro.h1=\u00bfListo para dejar de fumar 
pronto.intro.p1=Felicitaciones por su decisi\u00f3n! Vamos a ayudarle a crear un plan personalizado. 
pronto.intro.p2=Aqu\u00ed est\u00e1 escrito por expertos las informaciones sacadas de los estudios cient\u00edficos. 
pronto.intro.p3=Este programa no reemplaza una visita a la cl\u00ednica tradicional. Tambi\u00e9n le recomendamos que busque ayuda de un profesional de la salud. 
pronto.intro.h3=Recomendaciones 
pronto.intro.li1=Trate de seguir los pasos en orden. 
pronto.intro.li2=Usted puede cambiar de plan en cualquier momento. Haga clic en el elemento deseado en la barra lateral. 
pronto.intro.li3a=Si usted no quiere parar, le recomendamos regresar al primer paso: 
pronto.intro.li3b=Preparaci\u00f3n para dejar de fumar 
pronto.intro.next.h2=Siguiente Paso 
pronto.intro.next.p=Obtenga m\u00e1s informaci\u00f3n acerca de la abstinencia y descubra estrategias para lidiar con ella.

###################################=
# ABSTINENCE=
###################################=

pronto.abs.titlepage=Abstinencia - qu\u00e9 es y c\u00f3mo tratar 
pronto.abs.img=La abstinencia es un obst\u00e1culo 
pronto.abs.h1=Abstinencia 
pronto.abs.p1=La abstinencia es una reacci\u00f3n natural del cuerpo a la ausencia de nicotina de los cigarrillos. 
pronto.abs.p2=S\u00edntomas de abstinencia m\u00e1s comunes son: dolores de cabeza, mareos, alteraciones del sue\u00f1o e irritaci\u00f3n. 
pronto.abs.p3=Es importante reconocer y aceptar estos s\u00edntomas, sabiendo que van a durar un promedio de 1-3 semanas. 
pronto.abs.p4=A pesar de que parece un largo tiempo, es importante reconocer que pasar\u00e1n los s\u00edntomas de abstinencia. 
pronto.abs.p5=Durante el tiempo de espera, se puede sentir una urgencia de fumar llamada fuerte deseo.
pronto.abs.next.p=Aprenda c\u00f3mo derrotar la ansiedad, el deseo intenso de fumar. 
pronto.abs.ref.p1=Fuente: Departamento de Salud y Servicios Humanos de los EE.UU. (2008). El tratamiento del tabaquismo: Actualizaci\u00f3n 2008: Gu\u00eda de Pr\u00e1ctica Cl\u00ednica. DIANE Publishing.

###################################=
# CRAVING=
###################################=

pronto.fis.titlepage=Deseo intenso - t\u00e9cnicas para hacer frente al deseo intenso
pronto.fis.img=Deseo intenso
pronto.fis.h1=Ganar al deseo intenso
pronto.fis.p1=El deseo de fumar - o deseo intenso - es muy com\u00fan en las personas que est\u00e1n dejando de fumar.
pronto.fis.p2=Cada episodio tiene una duraci\u00f3n media de 5 minutos, reduciendo en gran medida o desapareciendo despu\u00e9s. 
pronto.fis.p3=Hay t\u00e9cnicas que pueden ayudarle a lidiar con el deseo.
pronto.fis.h3=Las t\u00e9cnicas para hacer frente al deseo intenso.
pronto.fis.p4=Las t\u00e9cnicas a continuaci\u00f3n aunque simples,presentan resultados. Elegir lo que prefiera el fin de montar su plan: 
pronto.fis.lab1=Beba un vaso de agua lentamente. 
pronto.fis.lab2=Comer alimentos bajos en calor\u00edas, como frutas confitadas (pasas), gomas de mascar y mentas diet\u00e9ticos. 
pronto.fis.lab3=Haga ejercicios de relajaci\u00f3n de audio MP3 - link disponible en el plano de parada. 
pronto.fis.lab4=Leer una tarjeta con sus razones para haber dejado de fumar. 
pronto.fis.next.p=Sepa qu\u00e9 medicamentos pueden aumentar sus posibilidades de obtener paradas. 
pronto.fis.next.t=Obtenga m\u00e1s informaci\u00f3n acerca de los medicamentos 
pronto.fis.ref.p1=Fuente: Departamento de Salud y Servicios Humanos de los EE.UU. (2008). El tratamiento del tabaquismo: Actualizaci\u00f3n 2008: Gu\u00eda de Pr\u00e1ctica Cl\u00ednica. DIANE Publishing.

###################################=
# MEDS=
###################################=

pronto.meds.titlepage=Medicamentos 
pronto.meds.img.title=Busque un m\u00e9dico que le recomiende un medicamento 
pronto.meds.h1.1=Medicamentos 
pronto.meds.p.1=El uso de medicamentos es un recurso complementario a los tratamientos. 
pronto.meds.p.2=Funcionan mejor cuando se combina con el apoyo profesional - en persona, por tel\u00e9fono e internet. 
pronto.meds.p.3=Los f\u00e1rmacos m\u00e1s utilizados en el tratamiento del tabaquismo son los parches, chicles y pastillas de nicotina y algunos antidepresivos. 
pronto.meds.p.4=Si tomar alguno de estos medicamentos, debe consultar a un m\u00e9dico. 
pronto.meds.h2.1=Reemplazo de Nicotina - Adhesivos, gomas y pastillas 
pronto.meds.li.1=Su uso aumenta 2 veces las probabilidades de que seas capaz de parar. 
pronto.meds.li.2=Reduce los s\u00edntomas de abstinencia y el deseo de fumar. 
pronto.meds.li.3=Tiene pocos efectos secundarios. 
pronto.meds.li.4=Su uso debe ser supervisado por un m\u00e9dico. 
pronto.meds.h2.2=Otros medicamentos 
pronto.meds.p.5=Debido a que la depresi\u00f3n es muy com\u00fan entre los fumadores, algunos antidepresivos tambi\u00e9n se utilizan en el tratamiento. 
pronto.meds.li.5=Bupropion - BUP (nombre gen\u00e9rico) - y vareniclina. 
pronto.meds.li.6=Ellos tienen m\u00e1s efectos secundarios que los medicamentos de nicotina. 
pronto.meds.li.7=Su uso debe ser supervisado por un m\u00e9dico. 
pronto.meds.p.6=Detener de inmediato o gradualmente? Aprenda la mejor manera de dejar de fumar. 
pronto.meds.btn.next=M\u00e9todos de dejar

###################################=
# WAYS TO QUIT=
###################################=

pronto.met.titlepage=M\u00e9todos de dejar de fumar - a la vez o en forma gradual 
pronto.met.img.title=Dejar de fumar de una vez  es mejor 
pronto.met.h1.1=M\u00e9todos de dejar
pronto.met.p.1=Hay dos m\u00e9todos para dejar de fumar: una vez o gradualmente. 
pronto.met.p.2=Usted debe elegir lo que mejor te parezca. Sin embargo, la investigaci\u00f3n muestra que decidir cesar una vez funciona mejor  que para detener gradualmente. 
pronto.met.h2.1=Dejar de una vez 
pronto.met.li.1=Dejar de una vez significa dejar de fumar por completo. 
pronto.met.li.2=En el siguiente paso puede seleccionar su fecha para dejarlo. 
pronto.met.li.3=Los estudios demuestran que la fijaci\u00f3n de una fecha para dejar de fumar es la clave para un tratamiento exitoso. 
pronto.met.h2.2=Detener gradualmente 
pronto.met.li.4=Detener gradualmente es  disminuir el n\u00famero medio de cigarrillos fumados por d\u00eda, hasta detenerse por completo. 
pronto.met.li.5=No hay um nivel seguro para el uso de cigarrillos. 
pronto.met.li.6=Usted debe dejar totalmente hasta 2 semanas despu\u00e9s de dejar de fumar gradual. 
pronto.met.li.7=Cualquier n\u00famero de cigarrillos presenta riesgos para su salud. 
pronto.met.li.8=En el siguiente paso, debe indicar una fecha que habr\u00e1 totalmente parado. 
pronto.met.next.p=Elija una fecha para el gran d\u00eda para dejar de fumar. 
pronto.met.btn.title=Fecha para dejar de fumar

###################################=
# SET A QUIT A DATE=
###################################=

pronto.data.titlepage=Fije una fecha para dejar de fumar 
pronto.data.img.title=Dejar de fumar de una vez es mejor 
pronto.data.h1.1=Fecha para dejar de fumar
pronto.data.p.1=Dejamos hoy ya establecido como el d\u00eda para dejar de fumar. 
pronto.data.p.2=Si desea detener en otro d\u00eda, elija el calendario. Enviar e-mail para recordarle. 
pronto.data.p.3=Si decide dejar de fumar poco a poco, seleccione la fecha que fumar\u00e1 su \u00faltimo cigarrillo.
pronto.data.p.4=Recuerde que los fumadores que deciden dejar de fumar de una vez tienen m\u00e1s \u00e9xito en dejar de fumar. 
pronto.data.escolherdata=Seleccionar fecha 
pronto.data.next.p=Seleccionar fecha

###################################=
# RELAPSE - INTRO=
###################################=

pronto.evitar.titlepage=\u00bfC\u00f3mo evitar la reca\u00edda 
pronto.evitar.img.title=Aprenda a decir no 
pronto.evitar.p.1=\u00bfHa intentado dejar de fumar antes? 
pronto.evitar.question.option.1=S\u00ed 
pronto.evitar.question.option.2=No


###################################=
# RELAPSE - INTRO=
###################################=

pronto.evitar.h1.1=\u00bfC\u00f3mo evitar la reca\u00edda 
pronto.evitar.sim.titlepage=Aprender de los errores 
pronto.evitar.sim.img.title=Aprenda a decir no 
pronto.evitar.sim.h1.1=\u00bfC\u00f3mo evitar la reca\u00edda 
pronto.evitar.sim.h2.1=Aprender de los errores 
pronto.evitar.sim.p.1=Me alegro de que usted est\u00e1 tratando de dejar de fumar otra vez. La mayor\u00eda de los fumadores intentan dejar de fumar 4-5 veces antes de dejar de fumar de forma permanente. 
pronto.evitar.sim.p.2=Aprender de los aciertos y errores es crucial en el proceso de dejar de fumar. Mejore sus \u00e9xitos es a\u00fan m\u00e1s importante. 
pronto.evitar.sim.question.label=Lo que hiciste en los intentos previos de abandonar el que puede ayudar esta vez? 
pronto.evitar.estrat.titlepage=\u00bfC\u00f3mo evitar la reca\u00edda

###################################=
# RELAPSE - STRATEGIES=
###################################=

pronto.evitar.estrat.h1.1=\u00bfC\u00f3mo evitar la reca\u00edda 
pronto.evitar.estrat.h2.1=Evitar situaciones de riesgo 
pronto.evitar.estrat.p.1=Aprender de los errores y aciertos es fundamental en el proceso de dejar de fumar. 
pronto.evitar.estrat.p.2=Tenga en cuenta lo que va a hacer o pensar en el tiempo que usted sienta deseo de fumar. 
pronto.evitar.estrat.question.label=Reg\u00edstra aqu\u00ed tus acciones o pensamientos que va a utilizar en el momento en que el deseo de volver a fumar - Esta informaci\u00f3n est\u00e1 disponible en su plan para dejar de fumar. 
pronto.evitar.estrat.next.p.1=Aprenda consejos sobre c\u00f3mo manejar y evitar el aumento de peso.

###################################=
# RELAPSE - COMMON RISKS=
###################################=

pronto.evitar.full.titlepage=Situaciones de riesgo 
pronto.evitar.full.img.title=Aprenda a decir no 
pronto.evitar.full.h1.1=\u00bfC\u00f3mo evitar la reca\u00edda 
pronto.evitar.full.h2.1=Situaciones de riesgo 
pronto.evitar.full.p.1=Incluso despu\u00e9s de dejar de fumar, es posible que algunas personas vuelven a fumar - lo que se llama una reca\u00edda. 
pronto.evitar.full.p.2=Es muy importante anticiparse a los problemas y situaciones que pueden llevar a una reca\u00edda. Sobre todo en las primeras semanas, cuando los s\u00edntomas de abstinencia y las ansias son m\u00e1s intensos. 
pronto.evitar.full.h2.2=Amigos y familia fumadores 
pronto.evitar.full.p.3=Es m\u00e1s dif\u00edcil dejar de fumar cuando coexiste con con amigos y / o familiares fumadores.
pronto.evitar.full.p.4=Si pasando por esta situaci\u00f3n, usted puede pedir a sus amigos o su familia no fumen cerca. Tambi\u00e9n puede pedir a tratar de dejar de fumar. 
pronto.evitar.full.h2.3=Bebidas alcoh\u00f3licas
pronto.evitar.full.li.1=Si usted bebe, trate de evitar el consumo de alcohol en las primeras semanas. 
pronto.evitar.full.li.2=Tomar bebidas alcoh\u00f3licas aumenta el deseo de fumar. 
pronto.evitar.full.next.p.1=Hace un ejercicio r\u00e1pido de lo que va a hacer para evitar una reca\u00edda.

###################################=
# WEIGHT GAIN=
###################################=

pronto.peso.titlepage=Aumento de Peso 
pronto.peso.img.title=Balanzas
pronto.peso.h1.1=Aumento de Peso 
pronto.peso.p.1=Algunos fumadores ganan peso en el primer mes despu\u00e9s de dejar de fumar. 
pronto.peso.p.2=El promedio de aumento de peso, por lo general van de 2.4 kilos. Algunos fumadores pueden incluso perder peso. 
pronto.peso.h2.1=Qu\u00e9 hacer? 
pronto.peso.li.1=Aumenta de peso mientras que el gasto menos energ\u00eda de la que consume. 
pronto.peso.li.2=Por lo tanto, recomendamos que usted pierda la energ\u00eda con el ejercicio f\u00edsico, como caminar, carreras leves y gimnasio. Consulte a un profesional para saber qu\u00e9 zona es la m\u00e1s adecuada. 
pronto.peso.li.3=Trate de comer m\u00e1s alimentos como frutas y verduras y menos dulces y alimentos grasos o demasiado az\u00facar. 
pronto.peso.next.p=Accede a tu plan personalizado de parada. 
pronto.peso.btn.title=Acceda a su plan

###################################=
# WEIGHT GAIN=
###################################=

pronto.plano.titlepage=Su personalizado para dejar de fumar 
pronto.plano.img.title=Plan personalizado Vivir Sin Tabaco 
pronto.plano.h1.1=Mi plan para dejar de fumar
pronto.plano.p.1=\u00a1Felicitaciones! \u00bfHa terminado su plan. Estos son los detalles que separan basan en lo que pasa. 
pronto.plano.p.2=Continuar con su plan en el correo electr\u00f3nico o imprimir y dejar cerca de usted. Monedero, tel\u00e9fono (Smartphone) o billetera. 
pronto.plano.p.3=A partir de ahora, nos pondremos en contacto con usted semanalmente por correo electr\u00f3nico para hacernos saber c\u00f3mo es su progreso. 
pronto.plano.h2.1=Fecha de parada.
pronto.plano.h2.2=T\u00e9cnicas para el deseo intenso
pronto.plano.h2.3=Las estrategias para resistir a los cigarrillos 
pronto.plano.h2.4=\u00bfQu\u00e9 sali\u00f3 bien la \u00faltima vez que dej\u00e9 de fumar 
pronto.plano.h2.5=Guardar 
pronto.plano.print=Imprimir 
pronto.plano.email=Email

###################################=
# STEP 3 - FOLLOW-UP #########=
###################################=

###################################=
# INTRO=
###################################=

acompanhamento.intro.titlepage=Acompa\u00f1amiento 
acompanhamento.intro.img.title=Acompa\u00f1amiento 
acompanhamento.intro.h1.1=Acompa\u00f1amiento 
acompanhamento.intro.p.1=No se desanime. Dejar de fumar no es f\u00e1cil. Recuerde: 
acompanhamento.intro.li.1=Dejar de fumar es un proceso que implica reca\u00eddas y tentativas; 
acompanhamento.intro.li.2=Un fumador que intenta dejar de fumar, en promedio,  intenta 4-5 veces hasta que llegue definitivamente. 
acompanhamento.intro.next.p.1=Saber lo que se extingue y la reca\u00edda de aprender c\u00f3mo volver sin un cigarrillo. 
acompanhamento.intro.next.p=Ca\u00edda o reca\u00edda?

###################################=
# SLIP OR RELAPSE=
###################################=

acompanhamento.rl.intro.titlepage=Acompa\u00f1amiento 
acompanhamento.rl.img.title=Ca\u00edda o reca\u00edda? 
acompanhamento.rl.intro.h1.1=Ca\u00edda o reca\u00edda? 
acompanhamento.rl.intro.li.1a=Reca\u00edda 
acompanhamento.rl.intro.li.1b=Volver al consumo de cigarrillos regulares o derivado, incluso em peque\u00f1as cantidades que el est\u00e1ndar de consumo anterior. 
acompanhamento.rl.intro.li.2a=Ca\u00edda
acompanhamento.rl.intro.li.2b=Ocurrencia de un episodio aislado o el consumo de derivados, sin que el paciente volver a fumar de forma regular. 
acompanhamento.rl.intro.h2.1=Pregunta 
acompanhamento.rl.intro.p.1=Tuviste una ca\u00edda o reca\u00edda?

###################################=
# SEEK HELP=
###################################=

acompanhamento.ajuda.titlepage=D\u00f3nde conseguir ayuda 
acompanhamento.ajuda.h1.1=D\u00f3nde conseguir ayuda 
acompanhamento.ajuda.p.1=Nos separamos para usted algunos recursos y lugares que ofrecen tratamiento para el tabaquismo. 
acompanhamento.ajuda.h2.1=Prestaci\u00f3n de servicios 
acompanhamento.ajuda.h4.1=Programa Vivir sin Tabaco
acompanhamento.ajuda.p.2a=\u00bfTe gustar\u00eda probar nuestro programa de nuevo? 
acompanhamento.ajuda.p.2b=Haga clic aqu\u00ed 
vivavoz=Viva Voz
<<<<<<< HEAD
acompanhamento.ajuda.h4.2= Servicio viva voz 
acompanhamento.ajuda.p.3=Servicio gratuito para el tratamiento por tel\u00e9fono desde la Universidad Federal de Ciencias de la Salud de Porto Alegre. 
sus=Sistema de Salud \u00danico
acompanhamento.ajuda.h4.3=Sistema de Salud \u00danico
acompanhamento.ajuda.p.4a=El SUS ofrece tratamiento gratuito. Consulte al servicio de su ciudad. Si no, preg\u00fantele al gerente de salud de la ciudad. 
acompanhamento.ajuda.p.4b=Aprender m\u00e1s.

###################################=
# CAUSES OF RELAPSE=
###################################=

acompanhamento.causas.titlepage=Las causas de la reca\u00edda 
acompanhamento.causas.h1.1=Las causas de la reca\u00edda 
acompanhamento.causas.p.1=Incluso si usted ha ca\u00eddo, es muy importante seguir intent\u00e1ndolo. 
acompanhamento.causas.p.2=Identificar la situaci\u00f3n, los sentimientos y el n\u00famero de cigarrillos fumados de una reca\u00edda puede ser \u00fatil para los reintentos. 
acompanhamento.causas.h2.1=Actividad 
acompanhamento.causas.p.3=Las siguientes preguntas pueden ayudar a pensar y aprender mejor con la reca\u00edda: 
acompanhamento.causas.question.1=01. \u00bfQu\u00e9 posici\u00f3n qu\u00e9 enciendes tu primer cigarrillo? 
acompanhamento.causas.question.2=02. \u00bfQu\u00e9 estaba haciendo cuando se encendi\u00f3 el primer cigarrillo? 
acompanhamento.causas.question.3=03. \u00bfQu\u00e9 pas\u00f3 despu\u00e9s? 
acompanhamento.causas.question.4=04. \u00bfCu\u00e1ntos cigarrillos fuma actualmente?

###################################=
# FACTORS OF RELAPSE=
###################################=

acompanhamento.fat.titlepage=Factores para la reca\u00edda 
acompanhamento.fat.img.title=Acompa\u00f1amiento 
acompanhamento.fat.h1.1=Las reca\u00eddas 
acompanhamento.fat.h2.1=Los factores que provocan la reca\u00edda 
acompanhamento.fat.p.1=Incluso para aquellos que tuvieron uma ca\u00edda, se identifican los factores que conducen a la reincidencia es cr\u00edtico para ser capaz de dejar de fumar. 
acompanhamento.fat.p.2=Estos son algunos ejemplos comunes: 
acompanhamento.fat.li.1=El consumo de bebidas alcoh\u00f3licas, 
acompanhamento.fat.li.2=Deje de usar el medicamento sin supervisi\u00f3n m\u00e9dica y 
acompanhamento.fat.li.3=Vivir con otros fumadores. 
acompanhamento.fat.h2.2=Actividad 
acompanhamento.fat.p.3=Ahora trata de encontrar situaciones de riesgo y considerar c\u00f3mo va a hacer frente a ellos. 
acompanhamento.fat.p.4=Ejemplo 
acompanhamento.fat.li.4a=Situaci\u00f3n de riesgo 
acompanhamento.fat.li.4b=Convivir con amigos que fuman; 
acompanhamento.fat.li.5a=C\u00f3mo tratar 
acompanhamento.fat.li.5b=Pedir a mis amigos que fuman lejos de m\u00ed al comienzo del tratamiento. 
acompanhamento.fat.h3.1=Situaciones de riesgo 
acompanhamento.fat.h3.2=\u00bfC\u00f3mo manejo

###################################=
# PLAN=
###################################=

acompanhamento.plano.titlepage=Plan de ca\u00eddas y reca\u00eddas 
acompanhamento.plano.img.title=Plan de acompa\u00f1amiento
acompanhamento.plano.h1.1=Mi plan contra la reca\u00edda 
acompanhamento.plano.p.1=Estos son los detalles que separamos con las bases en lo que pasa. 
acompanhamento.plano.p.2=Continuar con su plan en el correo electr\u00f3nico o imprimir y dejar cerca de usted. Monedero, tel\u00e9fono (Smartphone) o billetera. 
acompanhamento.plano.p.3=Si usted ya tiene su plan para dejar de fumar, recuerda, evitar el primer cigarrillo. 
acompanhamento.plano.h2.1=Situaciones de riesgo 
acompanhamento.plano.h2.2=\u00bfC\u00f3mo voy a hacer frente 
acompanhamento.plano.imprimir=Imprimir 
acompanhamento.plano.h2.3=Guardar

preparando.aed.btn.limpar=Limpiar 
acompanhamento.lapso.p.1=Si usted fumaba despu\u00e9s de que el d\u00eda de parar, ahora podr\u00eda ser un buen momento para pensar acerca de su decisi\u00f3n o hacer un nuevo plan. Hemos separado algunos textos para usted a continuaci\u00f3n. 
acompanhamento.lapso.h1.1=Lapso 
acompanhamento.plano.padrao.p.1=\u00bfC\u00f3mo hay decidido dejar p\u00e1ginas en blanco, hemos separado algunas pistas para que usted pueda evitar las reca\u00eddas. 
acompanhamento.plano.padrao.h2.1=Recuerde 
acompanhamento.plano.padrao.li.1=Cualquier per\u00edodo sin cigarrillos es una victoria; 
acompanhamento.plano.padrao.li.2=Aprenda de los errores. Los fumadores a menudo tratan de dejar de fumar m\u00e1s de una vez para conseguir definitivamente. 
acompanhamento.plano.padrao.h2.2=Le recomendamos 
acompanhamento.plano.padrao.li.3=Evite el primer cigarrillo despu\u00e9s de la fecha de abandono; 
acompanhamento.plano.padrao.li.4=Evite el consumo de bebidas alcoh\u00f3licas; 
acompanhamento.plano.padrao.li.5=Pregunte a sus amigos y familiares fumadores para que no fumen cerca de usted. 
acompanhamento.plano.padrao.h2.3=\u00bfQuieres empezar de nuevo? 
pronto.plano.padrao.h2.1=Pistas 
pronto.plano.padrao.li.1=Al dejar de fumarusted mejora su calidad de vida y vive m\u00e1s tiempo. 
pronto.plano.padrao.li.2=El deseo de fumar es muy com\u00fan en las personas que est\u00e1n dejando de fumar. Para la mayor\u00eda de los fumadores, disminuye en las primeras semanas despu\u00e9s de dejar. 
pronto.plano.padrao.li.3=Mantener la abstinencia es la clave, evitar fumar poco despu\u00e9s de esa fecha. 
pronto.plano.padrao.li.4=Llos medicamentos duplican sus posibilidades de conseguir parar. Aseg\u00farese de buscar a un profesional de la salud.
pronto.plano.padrao.li.5=Evite situaciones de riesgo en la primera semana como: 
pronto.plano.padrao.li.6=El uso de alcohol. 
pronto.plano.padrao.li.7=Tambi\u00e9n deja que tus amigos y familiares que fuman ssepan que usted est\u00e1 tratando de dejar de fumar. 
pronto.plano.padrao.li.8=Es normal  que fumadores aumentan de peso. Puede ser un buen momento para empezar a hacer ejercicio y comer m\u00e1s frutas y verduras. 
acompanhamento.rl.intro.li.3=No estoy fumando 
acompanhamento.semfumar.titlepage= Sin Fumar 
acompanhamento.semfumar.p.1=\u00a1Enhorabuena! Usted no est\u00e1 fumando. 
gostaria.receber.email=\u00bfTe gustar\u00eda recibir seguimiento por correo electr\u00f3nico? 
autorizo.para.pesquisa=Yo autorizo \u200b\u200bel uso de mis datos para fines de investigaci\u00f3n 
meta1=El dejar de fumar es un programa gratuito para aquellos que quieren dejar de fumar. Es desarrollado por expertos en el tratamiento para dejar de fumar utilizando la evidencia cient\u00edfica 
meta2=Tabaquismo, dejar de fumar,  tratamiento de tabaquismo, c\u00f3mo dejar de fumar, dejar de fumar 
mensagem.enviada=Mensaje enviado con \u00e9xito. 
mensagem.erro=Se ha producido un error inesperado. 
mensagem.delete1=Seha producido un problema al intentar eliminar un registro. 
mensagem.delete2=Problemas para acceder a la base de datos. 
message.save1=Registro guardado correctamente. 
usuario.email=El usuario con el correo electr\u00f3nico 
not.login=\ No se pudo iniciar sesi\u00f3n. 
email.senha=Correo electr\u00f3nico o se\u00f1a no v\u00e1lida. 
user=el usuario 
login=\ Registra en el sistema. 
logout=\ Sali\u00f3 en el sistema. 
user.not.logged=Usuario no conectado em el sistema requiriendo plan. 
deve.estar.logado=Usted debe estar conectado al sistema para solitar el envio del correo electr\u00f3nico.
plano.wati=Plan para prevenir la reca\u00edda - Wati 
dear=Estimado 
plano.email=A continuaci\u00f3n se muestra el plan para prevenir las reca\u00eddas: 
plano.estrategias.email=Estrategias para hacer frente a la reca\u00edda: 
att=Un cordial saludo 
plano.enviado=Plan para prevenir la reca\u00edda enviado por correo electr\u00f3nico. 
email.enviado=Correo electr\u00f3nico enviado con \u00e9xito. 
problemas.enviar.email=Problemas para enviarcorreo electr\u00f3nico. 
problemas.enviar.email2=Problemas para enviar correo electr\u00f3nico. Por favor, int\u00e9ntelo de nuevo m\u00e1s tarde. 
usuario.acompanhado=Usuario no conectado sido seguido. 
meu.plano=Mi Plan 
erro.pdf=Error al generar PDF 
recaida=Reca\u00edda 
lembre.se2=Cualquier per\u00edodo sin cigarrillos es una victoria; 
lembre.se3=Aprender de los errores. los fumadores a menudo tratan de dejar de fumar m\u00e1s de una vez para conseguir definitivamente.
recomendamos1= Evite el primer cigarrillo despu\u00e9s de la fecha de abandono; 
recomendamos2=Evite el consumo de bebidas alcoh\u00f3licas; 
recomendamos3= Pregunte a sus amigos y familiares fumadores que no fumen cerca de usted.
problemas.data=Problemas al escribir la fecha para dejar de fumar. 
usuario.preenchendo.ficha=Usuario no registrado rellenando el formulario. 
plano.wati2=Plan Personal - Wati 
plano.personalizado=Plan personalizado. 
plano.enviado2=Plan personalizado enviado para el correo electr\u00f3nico. 
plano.email2=Siga su plan personalizado a continuaci\u00f3n: 
dicas.p1=1 Al dejar de fumar usted mejora su calidad de vida y vive m\u00e1s tiempo.
dicas.p2=2 El deseo de fumar es muy com\u00fan en las personas que est\u00e1n dejando de fumar. Para la mayor\u00eda de los fumadores, disminuye en las primeras semanas despu\u00e9s de dejar. 
dicas.p3=3 Mantener la abstinencia es clave, por lo tanto evite fumar poco despu\u00e9s de esa fecha. 
dicas.p4=4 Medicamentos duplican sus posibilidades de conseguir parar. Aseg\u00farese de buscar a un profesional de la salud. 
dicas.p5=5 Evite situaciones de riesgo en la primera semana como: 
dicas.p5.1=\ \ \ \ \ - El uso de alcohol. 
dicas.p5.2=\ \ \ \ \ - Tambi\u00e9n dile a tus amigos y familiares que fuman que est\u00e1s tratando de dejar de fumar. 
dicas.p6=6 Es  normal que fumadores aumentan de peso. Puede ser un buen momento para empezar a hacer ejercicio y comer m\u00e1s frutas y verduras. 
email.cadastrado=Correo electr\u00f3nico ya est\u00e1 inscrito. 
problemas.gravar.usuario=Problemas grabar el usuario. 
hello=\u00a1Hola! 
msg.data.diferente1=Aseg\u00farese de obtener su plan en la fecha elegida. 
msg.data.diferente2=Y enviaremos mensajes de correo electr\u00f3nico de seguimiento durante este per\u00edodo. 
msg.data.diferente3=Si usted quiere cambiar su plan, iniciar sesi\u00f3n en el sitio. 
cordialmente=Cordialmente, 
equipe.vst=Equipo del Vivir  Sin Tabaco 
msg.primeira.semana1=Hace una semana que ha introducido nuestro programa -Vivir Sin Tabaco. 
msg.primeira.semana2=Si has conseguido dejar de fumar, es posible que usted sienta sensaci\u00f3n de algunos cambios positivos en su cuerpo: 
msg.primeira.semana3=* Mejora el ritmo card\u00edaco 
msg.primeira.semana4=* Reducci\u00f3n del nivel de mon\u00f3xido de carbono en la sangre - la misma que sale de los tubos de escape de los coches y autobuses 
msg.primeira.semana5=* Reducci\u00f3n del riesgo de \u00falceras en el est\u00f3mago. Si a\u00fan no puede parar. 
msg.primeira.semana6=Sabemos que el proceso de dejar de fumar es dif\u00edcil. Lo importante es seguir intent\u00e1ndolo. Invitamos a nuestro sitio de nuevo y probar un nuevo plan. 
msg.segunda.semana1=\u00a1Felicitaciones! Ya han pasado dos semanas desde que decidi\u00f3 parar. Esta semana nos gustar\u00eda hablar brevemente acerca de dos cuestiones: intenso deseo de fumar  y temor a aumentar de peso. 
msg.segunda.semana2=El intenso deseo de fumar, por lo general toma s\u00f3lo unos pocos minutos. Estos son algunas pistas para vencer a los deseos intensos: 
msg.segunda.semana3=Comer fruta, el agua potable puede ayudar a superar estos momentos.
msg.segunda.semana4=Nosotros separamos para usted, un ejercicio de relajaci\u00f3n preparado por expertos en tabaquismo. Puedes acceder a ello o descargar en el sitio web. 
msg.segunda.semana5=Para evitar el aumento de peso, trate de hacer ejercicio (como caminar) y comer m\u00e1s frutas y verduras. 
msg.segunda.semana6=No se detuvo todav\u00eda? Tuvo una reca\u00edda? 
msg.segunda.semana7=Sabemos que el proceso de dejar de fumar es dif\u00edcil. Tenemos alguna informaci\u00f3n y ejercicios que le pueden ayudar en nuestro sitio web. 
msg.terceira.semana1=\u00a1Felicitaciones! Est\u00e1s superar uno de los mayores retos de su vida. Y para celebrarlo, \u00bfpor qu\u00e9 no comprar algo o dar a alguien con el dinero ahorrado en cigarrillos? 
msg.terceira.semana2=Usted puede tener mejoras notadas en su cuerpo como la respiraci\u00f3n, la autoestima. Tambi\u00e9n a partir de esta semana, el riesgo de tener un ataque al coraz\u00f3n comienza a disminuir. Sus pulmones empiezan a funcionar mejor. 
msg.terceira.semana3=No se detuvo todav\u00eda? Tuvo una reca\u00edda? 
msg.terceira.semana4=Sabemos que el proceso de dejar de fumar es dif\u00edcil. Tenemos alguna informaci\u00f3n y ejercicios que le pueden ayudar en nuestro sitio web. 
msg.mensal1=Tiempo de monitoreo mensual! Si usted tiene preguntas acerca de fumar, aseg\u00farese de introducir nuestro programa. 
msg.mensal2=Tenemos una p\u00e1gina en Facebook y cuenta de Twitter. Deja un comentario para nosotros o para otras personas que tambi\u00e9n est\u00e1n tratando de dejar de fumar. 
msg.mensal3=No se detuvo todav\u00eda? Tuvo una reca\u00edda? 
msg.mensal4=Sabemos que el proceso de dejar de fumar es dif\u00edcil. Tenemos alguna informaci\u00f3n y ejercicios que le pueden ayudar en nuestro sitio web. 
iniciando.envio.emails=Iniciando el env\u00edo de correo electr\u00f3nicos. 
email.data.diferente.enviado=Correo electr\u00f3nico enviado con la fecha distinta a
email.primeira.semana.enviado=Correo electr\u00f3nico enviado primera semana a 
email.segunda.semana.enviado=Correo electr\u00f3nico enviado segunda semana a
email.terceira.semana.enviado=Correo electr\u00f3nico enviado tercera semana a 
email.mensal.enviado=Correo electr\u00f3nico mensual enviado a 
exercicio.relaxamento=Haga ejercicios de relajaci\u00f3n - 
exercicio.relaxamento1=\ Audio MP3 
pronto.evitar.titlepage=C\u00f3mo prevenir las reca\u00eddas 
pronto.evitar.img.title=Aprenda a decir no 
pronto.evitar.p.1=\u00bfAlguna vez has intentado dejar de fumar antes? 
pronto.evitar.question.option.1=S\u00ed 
pronto.evitar.question.option.2=no
aboutus.h3.daniela=Daniela Aparecida Pereira
aboutus.p.daniela=Estudiante en Ingenier\u00eda Computacional. Actualmente es investigadora en la  Universidad Federal de Juiz de Fora.

======
acompanhamento.ajuda.h4.2=Servi\u00e7o Viva Voz
acompanhamento.ajuda.p.3=Servi\u00e7o gratuito para tratamento por telefone da Universidade Federal de Ci\u00eancias da Sa\u00fade de Porto Alegre.
sus=Sistema \u00danico de Sa\u00fade
acompanhamento.ajuda.h4.3=Sistema \u00danico de Sa\u00fade
acompanhamento.ajuda.p.4a=O SUS oferece tratamento gratuito. Consulte o servi\u00e7o de sua cidade. Se n\u00e3o tiver, solicite ao gestor de sa\u00fade de sua cidade.
acompanhamento.ajuda.p.4b=Saiba mais.

# CAUSES OF RELAPSE
acompanhamento.causas.titlepage=Causas da reca\u00edda 
acompanhamento.causas.h1.1=Causas da reca\u00edda
acompanhamento.causas.p.1=Mesmo que voc\u00ea tenha reca\u00eddo, \u00e9 muito importante continuar tentanto.
acompanhamento.causas.p.2=Identificar a situa\u00e7\u00e3o, seus sentimentos e o n\u00famero de cigarros fumados de uma reca\u00edda pode ser \u00fatil para novas tentativas.
acompanhamento.causas.h2.1=Atividade
acompanhamento.causas.p.3=As perguntas abaixo podem ajud\u00e1-lo a refletir e aprender melhor com a reca\u00edda:
acompanhamento.causas.question.1=01. Qual situa\u00e7\u00e3o fez voc\u00ea acender o primeiro cigarro?
acompanhamento.causas.question.2=02. O que voc\u00ea estava fazendo quando acendeu o primeiro cigarro?
acompanhamento.causas.question.3=03. O que aconteceu depois?
acompanhamento.causas.question.4=04. Quantos cigarros voc\u00ea est\u00e1 fumando atualmente?

# POTENCIAL RELAPSE FACTORS

acompanhamento.fat.titlepage=Fatores para reca\u00eddas
acompanhamento.fat.img.title=Acompanhamento
acompanhamento.fat.h1.1=Reca\u00eddas
acompanhamento.fat.h2.1=Fatores que causam reca\u00eddas
acompanhamento.fat.p.1=Mesmo para quem teve um lapso, identificar os fatores que levam \u00e0s reca\u00eddas \u00e9 fundamental para conseguir parar de fumar.
acompanhamento.fat.p.2=Veja alguns exemplos comuns:
acompanhamento.fat.li.1=beber bebidas alc\u00f3olicas, 
acompanhamento.fat.li.2=parar de usar o medicamento sem supervis\u00e3o m\u00e9dica e,
acompanhamento.fat.li.3=conviver com outros fumantes.
acompanhamento.fat.h2.2=Atividade
acompanhamento.fat.p.3=Tente agora encontrar situa\u00e7\u00f5es de riscos e pensar em como voc\u00ea vai enfrent\u00e1-las.
acompanhamento.fat.p.4=Exemplo
acompanhamento.fat.li.4a=Situa\u00e7\u00e3o de risco
acompanhamento.fat.li.4b=conviver com amigos fumantes;
acompanhamento.fat.li.5a=Como lidar
acompanhamento.fat.li.5b=pedir aos meus amigos que fumem longe de mim no come\u00e7o do tratamento.
acompanhamento.fat.h3.1=Situa\u00e7\u00f5es de risco
acompanhamento.fat.h3.2=Como vou lidar

# FOLLOW-UP PLAN

acompanhamento.plano.titlepage=Plano para reca\u00eddas e lapsos
acompanhamento.plano.img.title=Plano de acompanhamento
acompanhamento.plano.h1.1=Meu plano contra reca\u00eddas
acompanhamento.plano.p.1=Estas s\u00e3o as informa\u00e7\u00f5es que separamos com base no que nos passou.
acompanhamento.plano.p.2=Guarde seu plano no e-mail ou imprima e deixe perto de voc\u00ea. Na bolsa, telefone (smartphone) ou carteira.
acompanhamento.plano.p.3=Se voc\u00ea j\u00e1 est\u00e1 com seu plano de parar, lembre-se, evite o primeiro cigarro.
acompanhamento.plano.h2.1=Situa\u00e7\u00f5es de risco
acompanhamento.plano.h2.2=Como vou enfrentar
acompanhamento.plano.imprimir=Imprimir
acompanhamento.plano.h2.3=Salvar
preparando.aed.btn.limpar=Limpar
acompanhamento.lapso.p.1=Se voc\u00ea fumou depois do dia de parar, agora pode ser um boa hora para pensar sobre sua decis\u00e3o ou fazer um novo plano. Separamos alguns textos para voc\u00ea abaixo. 
acompanhamento.lapso.h1.1=Lapso
acompanhamento.plano.padrao.p.1=Como voc\u00ea preferiu deixar as p\u00e1ginas em branco, separamos algumas dicas para voc\u00ea evitar as reca\u00eddas.
acompanhamento.plano.padrao.h2.1=Lembre-se
acompanhamento.plano.padrao.li.1=Qualquer per\u00edodo sem cigarro j\u00e1 \u00e9 uma vit\u00f3ria;
acompanhamento.plano.padrao.li.2=Aprenda com os erros. Fumantes geralmente tentam parar mais de uma vez at\u00e9 conseguir definitivamente. 
acompanhamento.plano.padrao.h2.2=Recomendamos a voc\u00ea
acompanhamento.plano.padrao.li.3=Evitar acender o primeiro cigarro ap\u00f3s a data de parar;
acompanhamento.plano.padrao.li.4=Evitar beber bebidas alc\u00f3olicas;
acompanhamento.plano.padrao.li.5=Pedir para amigos e familiares fumantes que n\u00e3o fumem perto de voc\u00ea.
acompanhamento.plano.padrao.h2.3=Quer come\u00e7ar de novo?
pronto.plano.padrao.h2.1=Dicas
pronto.plano.padrao.li.1=Ao parar de fumar voc\u00ea melhora sua qualidade de vida e vive mais tempo.
pronto.plano.padrao.li.2=A vontade de fumar \u00e9 muito comum nas pessoas que est\u00e3o parando de fumar. Para a maioria dos fumantes, ela diminui nas primeiras semanas ap\u00f3s voc\u00ea parar.
pronto.plano.padrao.li.3=Manter a abstin\u00eancia \u00e9 fundamental, logo evite fumar ap\u00f3s a data escolhida.
pronto.plano.padrao.li.4=Medicamentos dobram suas chances de conseguir parar. N\u00e3o deixe de procurar um profissional de sa\u00fade.
pronto.plano.padrao.li.5=Evite situa\u00e7\u00f5es de risco na primeira semana como:
pronto.plano.padrao.li.6=Usar de bebidas alc\u00f3olicas.
pronto.plano.padrao.li.7=Avise tamb\u00e9m aos seus amigos e familiares que fumam que voc\u00ea est\u00e1 tentando parar.
pronto.plano.padrao.li.8=\u00c9 normal fumantes ganharem peso. Pode ser uma boa hora para come\u00e7ar a fazer exerc\u00edcios f\u00edsicos e comer mais frutas e legumes. 
acompanhamento.rl.intro.li.3=Estou sem fumar
acompanhamento.semfumar.titlepage=Sem fumar
acompanhamento.semfumar.p.1=Parab\u00e9ns! Voc\u00ea est\u00e1 sem fumar.
gostaria.receber.email=Voc\u00ea gostaria de receber e-mails de acompanhamento?
autorizo.para.pesquisa=Autorizo o uso dos meus dados para fins de pesquisa
meta1=O parando de fumar \u00e9 um programa gratuito para quem deseja parar de fumar. Ele \u00e9 desenvolvido por especialistas em tratamento do tabagismo utilizando evid\u00eancias cient\u00edficas
meta2=tabagismo, parar de fumar, tratamento tabagismo, como parar de fumar, deixar de fumar
mensagem.enviada=Mensagem enviada com sucesso.
menssage.error=Ocorreu um erro inesperado.
message.delete1=Ocorreu um problema ao tentar apagar um registro.
message.delete2=Problemas ao acessar banco de dados.
message.save1=Registro salvo com sucesso.
usuario.email=O usu\u00e1rio com o e-mail
not.login=\ n\u00e3o conseguiu logar.
email.senha=E-mail ou senha inv\u00e1lida.
user=O usu\u00e1rio
login=\ logou no sistema.
logout=\ saiu no sistema.
user.not.logged=Usu\u00e1rio n\u00e3o logado no sistema requerendo plano.
deve.estar.logado=Voc\u00ea deve estar logado no sistema para solitar o envio do e-mail.
plano.wati=Plano para evitar reca\u00eddas -- Wati
dear=Prezado
plano.email=Segue abaixo seu plano para evitar reca\u00eddas:
plano.estrategias.email=Estrat\u00e9gias para lidar com a reca\u00edda:
att=Atenciosamente
plano.enviado=Plano para evitar reca\u00eddas enviado para o e-mail 
email.enviado=E-mail enviado com sucesso.
problemas.enviar.email=Problemas ao enviar e-mail para
problemas.enviar.email2=Problemas ao enviar e-mail. Por favor, tente novamente mais tarde.
usuario.acompanhado=Usu\u00e1rio n\u00e3o logado sendo acompanhado.
meu.plano=Meu Plano
erro.pdf=Erro ao gerar o pdf
recaida=Reca\u00edda
lembre.se2=- Qualquer per\u00edodo sem cigarro j\u00e1 \u00e9 uma vit\u00f3ria;
lembre.se3=- Aprenda com os erros. Fumantes geralmente tentam parar mais de uma vez at\u00e9 conseguir definitivamente.
recomendamos1=- Evitar acender o primeiro cigarro ap\u00f3s a data de parar;
recomendamos2=- Evitar beber bebidas alc\u00f3olicas;
recomendamos3=- Pedir para amigos e familiares fumantes que n\u00e3o fumem perto de voc\u00ea.
problemas.data=Problemas ao gravar a data de parar de fumar.
usuario.preenchendo.ficha=Usu\u00e1rio n\u00e3o logado preenchendo ficha.
plano.wati2=Plano Personalizado -- Wati
plano.personalizado=Plano Personalizado
plano.enviado2=Plano personalizado enviado para o e-mail
plano.email2=Segue abaixo seu plano personalizado:
dicas.p1=1. Ao parar de fumar voc\u00ea melhora sua qualidade de vida e vive mais tempo.
dicas.p2=2. A vontade de fumar \u00e9 muito comum nas pessoas que est\u00e3o parando de fumar. Para a maioria dos fumantes, ela diminui nas primeiras semanas ap\u00f3s voc\u00ea parar.
dicas.p3=3. Manter a abstin\u00eancia \u00e9 fundamental, logo evite fumar ap\u00f3s a data escolhida.
dicas.p4=4. Medicamentos dobram suas chances de conseguir parar. N\u00e3o deixe de procurar um profissional de sa\u00fade.
dicas.p5=5. Evite situa\u00e7\u00f5es de risco na primeira semana como: 
dicas.p5.1=\ \ \ \ \ - Usar de bebidas alc\u00f3olicas.
dicas.p5.2=\ \ \ \ \ - Avise tamb\u00e9m aos seus amigos e familiares que fumam que voc\u00ea est\u00e1 tentando parar.
dicas.p6=6. \u00c9 normal fumantes ganharem peso. Pode ser uma boa hora para come\u00e7ar a fazer exerc\u00edcios f\u00edsicos e comer mais frutas e legumes.
email.cadastrado=Email j\u00e1 cadastrado.
problemas.gravar.usuario=Problemas ao gravar usu\u00e1rio.
hello=Ol\u00e1!
msg.data.diferente1=N\u00e3o deixe de come\u00e7ar seu plano na data escolhida.
msg.data.diferente2=Enviaremos e-mails de acompanhamento durante este per\u00edodo.
msg.data.diferente3=Caso voc\u00ea queira mudar seu plano, entre no nosso site. 
cordialmente=Cordialmente,
equipe.vst=Equipe Viva sem Tabaco
msg.primeira.semana1=Faz uma semana que voc\u00ea entrou no nosso programa - Viva sem Tabaco.
msg.primeira.semana2=Se voc\u00ea j\u00e1 conseguiu parar de fumar, voc\u00ea pode estar sentindo algumas mudan\u00e7as positivas no seu corpo:
msg.primeira.semana3=* Melhora do ritmo card\u00edaco,
msg.primeira.semana4=* Redu\u00e7\u00e3o do n\u00edvel de monox\u00eddo de carbono no sangue - o mesmo que sai dos escapamentos de carros e \u00f4nibus,
msg.primeira.semana5=* Redu\u00e7\u00e3o do risco \u00falceras no est\u00f4mago. Se voc\u00ea ainda, n\u00e3o conseguiu parar.
msg.primeira.semana6=Sabemos que o processo de parar de fumar \u00e9 dif\u00edcil. O importante \u00e9 continuar tentando. Convidamos a voltar em nosso site e tentar um novo plano.
msg.segunda.semana1=Parab\u00e9ns! Fazem duas semanas que voc\u00ea decidiu parar. Nesta semana, gostar\u00edamos de falar brevemente sobre dois temas: desejo intenso de fumar (fissura) e o medo do ganho de peso.
msg.segunda.semana2=A fissura, ou desejo intenso de fumar, costuma demorar apenas alguns minutos. Veja abaixo algumas dicas para vencer a fissura:
msg.segunda.semana3=Comer frutas, beber \u00e1gua podem ajud\u00e1-lo a vencer estes momentos.
msg.segunda.semana4=Separamos para voc\u00ea, um exerc\u00edcio de relaxamento preparado por especialistas em tabagismo. Voc\u00ea pode acess\u00e1-lo ou fazer o download no site.
msg.segunda.semana5=Para evitar o ganho de peso, tente fazer exerc\u00edcios f\u00edsicos (como caminhada) e comer mais frutas e vegetais.
msg.segunda.semana6=N\u00e3o conseguiu parar ainda? Teve uma reca\u00edda?
msg.segunda.semana7=Sabemos que o processo de parar de fumar \u00e9 dif\u00edcil. Temos algumas informa\u00e7\u00f5es e exerc\u00edcios que podem ajud\u00e1-lo em nosso site.
msg.terceira.semana1=Parab\u00e9ns! Voc\u00ea est\u00e1 superando um dos maiores desafios de sua vida. E para comemorar, que tal comprar alguma coisa ou presentear algu\u00e9m com o dinheiro economizado com o cigarro?
msg.terceira.semana2=Voc\u00ea j\u00e1 deve ter percebido melhoras no seu organismo como seu f\u00f4lego, auto-estima. Al\u00e9m disso a partir desta semana, o risco de ter um ataque card\u00edaco come\u00e7a a reduzir. Seus pulm\u00f5es come\u00e7am a funcionar melhor.
msg.terceira.semana3=N\u00e3o conseguiu parar ainda? Teve uma reca\u00edda?
msg.terceira.semana4=Sabemos que o processo de parar de fumar \u00e9 dif\u00edcil. Temos algumas informa\u00e7\u00f5es e exerc\u00edcios que podem ajud\u00e1-lo em nosso site.
msg.mensal1=Hora do acompanhamento mensal! Caso tenha alguma d\u00favida sobre tabagismo, n\u00e3o deixe de entrar em nosso programa.
msg.mensal2=N\u00f3s temos uma p\u00e1gina no facebook e conta do twitter. Deixe um recado para gente ou para outras as pessoas que tamb\u00e9m est\u00e3o tentando parar.
msg.mensal3=N\u00e3o conseguiu parar ainda? Teve uma reca\u00edda?
msg.mensal4=Sabemos que o processo de parar de fumar \u00e9 dif\u00edcil. Temos algumas informa\u00e7\u00f5es e exerc\u00edcios que podem ajud\u00e1-lo em nosso site.
iniciando.envio.emails=Iniciando Envio de emails
email.data.diferente.enviado=Email data diferente enviado para 
email.primeira.semana.enviado=Email primeira semana enviado para 
email.segunda.semana.enviado=Email segunda semana enviado para 
email.terceira.semana.enviado=Email terceira semana enviado para 
email.mensal.enviado=Email mensal enviado para 
exercicio.relaxamento=Fazer exerc\u00edcio de relaxamento - 
exercicio.relaxamento1=\ em \u00e1udio MP3 
>>>>>>> b802a9d995ef19bdacad7a7729dbac47190b32fe
aboutus.h3.kimber=PhD. Kimber Richter
aboutus.p.kimber=Pesquisadora da Universidade de Kansas (EUA) e diretora do programa UkanQuit da Escola de Medicina da Universidade de Kansas (KU), que j\u00e1 atendeu mais de oito mil pacientes desde 2006. Tamb\u00e9m \u00e9 pesquisadora principal do programa Conect2Quit, que oferece video aconselhamento para fumantes em \u00e1reas rurais do estado de Kansas.
