#X-Generator: crowdin.com
tags=es
primefaces.captcha.INVALID=El valor'' {0}'' no es v\u00e1lido
primefaces.captcha.INVALID_detail=???"{0}"\: "{1}" no coincide con el texto que se muestra
primefaces.password.INVALID_MATCH="{0}" debe ser igual a "{1}".
primefaces.password.INVALID_MATCH_detail="{0}" debe ser igual a "{1}".
javax.faces.validator.LengthValidator.MINIMUM=El campo "{1}" debe tener al menos caracteres "{0}".
javax.faces.validator.LengthValidator.MAXIMUM=El campo "{1}" debe tener al menos caracteres "{0}".
javax.faces.component.UIInput.REQUIRED=Se requiere el campo'' {0}''.
javax.faces.component.UIInput.UPDATE="{0}"\: \u00a1 Ay\! Algo sali\u00f3 mal y no fue tu culpa.
javax.faces.component.UISelectOne.INVALID="{0}"\: Ops\! Valor introducido no era v\u00e1lido. 
javax.faces.component.UISelectMany.INVALID="{0}"\: el valor es v\u00e1lido.
# COMMON TERMS
ufjf=Universidad Federal de Juiz de Fora
crepeia=Centro de Referencia para la Investigaci\u00f3n, Intervenci\u00f3n y Evaluaci\u00f3n de Alcohol y Otras Drogas
dcc=Departamento de Ciencias de la Computaci\u00f3n - UFJF
fapemig=FAPEMIG
cnpq=CNPQ - Ciencia sin Fronteras
capes=CAPES
update.date=Actualizado el 21/10/2015.
vivasemtabaco=Viva sin Tabaco
send=Enviar
psw=Contrase\u00f1a
next=Siguiente
back=Volver
img.ref=Cr\u00e9dito de la foto\:
next.step=Siguiente Paso
currency=$
centseparator=,
thousandseparator=.
source=Fuente
sources=Fuentes
month.1=Enero
month.2=Febrero
month.3=Marzo
month.4=Abril
month.5=Mayo
month.6=Junio
month.7=Julio
month.8=Agosto
month.9=Septiembre
month.10=Octubre
month.11=Noviembre
month.12=Diciembre
yes=S\u00ed
no=No
days=Dias
close=cerrar
# WEBSITE - MAIN
# HEADER
header.title=Viva sin Tabaco
header.logo=Logo de viva sin tabaco
register=Registrar
signin=Entrar
search=B\u00fasqueda
search.here=Busque aqu\u00ed
email=Email
password=Contrase\u00f1a
# INDEX.XTML
index.titlepage=Vivir sin tabaco - programa en l\u00ednea gratuito para ayudar a los fumadores a dejar de fumar.
index.objetivo=Objetivo\: ofrecer a los fumadores un servicio personalizado y de calidad para dejar de fumar.
index.conteudo=El contenido fue creado por expertos con la participaci\u00f3n de ex fumadores y fumadores.
index.header.main=Deje de fumar en l\u00ednea
index.conteudo.saibamais=Conozca m\u00e1s.
index.objetivo.img=Expertos
index.conteudo.img=Ciencia
index.descricao=Es gratis y siempre lo ser\u00e1\! Reg\u00edstrese ahora
index.descricao.aqui=Aqu\u00ed
index.descricao.img=Gratuito y Seguro
index.bottom.h=Elija uno de los 3 pasos
index.bottom.h.description=Informaci\u00f3n, concursos y plan dejar de fumar para ayudar a dejar de fumar.
index.step1.h=\u00bfVale la pena dejar?
index.arrow=Flecha
index.step1.li1=Los riesgos de fumar
index.step1.li2=Beneficios
index.step1.li3=Abstinencia
index.step1.li4=Aumento de Peso
index.step1.li5=Costo financiero
index.step2.h=\u00bfListo para dejar?
index.step2.img=\u00bfListo para dejar de fumar?
index.step2.li1=Plan personalizado
index.step2.li2=Medicamentos
index.step2.li3=s\u00edntomas de abstinencia
index.step2.li4=Aumento de Peso
index.step2.li5=Enfrentando el deseo intenso de fumar
index.step3.h=\u00bfDej\u00f3 de fumar?
index.step3.li1=Plan contra las reca\u00eddas
index.step3.li2=Los descuidos y reca\u00eddas
index.step3.li3=Correos electr\u00f3nicos para acompa\u00f1amiento
index.step3.li4=Mensajes
# SIDE MENU  - Is it worth stopping smoking?
menu.firststep.li1=Prep\u00e1rese para dejar de fumar
menu.firststep.li2=Riesgos de fumar
menu.firststep.li3=Beneficios de dejar de fumar
menu.firststep.li4=Gastos Financieros
menu.firststep.li5=Abstinencia y deseo intenso de fumar
menu.firststep.li6=Aumento de Peso
menu.firststep.li7=Ansiedad y depresi\u00f3n
menu.firststep.li8=Dudas en la decisi\u00f3n de dejar de fumar Dudas  en decidir dejar  de fumar
menu.firststep.li9=D\u00f3nde encontrar ayuda
menu.firststep.li10=Ya Estoy listo
# MENU LATERAL - Are you ready to stop?
menu.ndstep.li1=Listo para dejar de fumar
menu.ndstep.li2=Abstinencia
menu.firststep.li2b=Fumador pasivo
menu.ndstep.li3=Superando el deseo intenso de fumar
menu.ndstep.li4=Medicamentos
menu.ndstep.li5=M\u00e9todos para dejar de fumar
menu.ndstep.li6=Fecha para dejar de fumar
menu.ndstep.li7=C\u00f3mo evitar las reca\u00eddas
menu.ndstep.li8=Aumento de Peso
menu.ndstep.li9=Mi plan para dejar de fumar
# MENU LATERAL - Have you already stopped?
menu.rdstep.li1=Acompa\u00f1amiento Monitoreo
menu.rdstep.li2=\u00bfReca\u00edda o lapso? \u00bfReca\u00edda o descuido?
menu.rdstep.li3=Factores para la reca\u00edda
menu.rdstep.li5=D\u00f3nde buscar ayuda
menu.rdstep.li4=Mi plan para las reca\u00eddas
# TOP MENU=
menu.top.li1=P\u00e1gina inicial
menu.top.li2=El Programa
menu.top.li3=Sobre los autores
menu.top.li4=Contacto
menu.top.li5=Para los investigadores
# FOOTER
footer.li1=P\u00e1gina inicial
footer.li2=Sobre los autores
footer.li3=Pol\u00edtica del sitio web
footer.li4=Terminos de uso
footer.li5=Contacto
footer.description=Centro de Referencia en Investigaci\u00f3n, Intervenci\u00f3n y Evaluaci\u00f3n del Alcohol y Otras Drogas - 2013-2016 - Algunos derechos reservados
footer.contact=contato@vivasemtabaco.com.br
footer.hon.1=Nosotros subscribimos los
footer.hon.2=Principios del c\u00f3digo HONcode
footer.hon.3=Compru\u00e9belo aqu\u00ed
# PROGRAM
program.titlepage=El programa | Viva sin tabaco
program.h1.program=El programa
program.img=Felicidad
program.h2.objective=Objetivo
program.p.objective=Ofrecer soporte a fumadores que buscan ayuda mediante un servicio gratuito, de calidad y personalizado.
program.h2.how=\u00bfC\u00f3mo fue hecho?
program.p.how1=Construido con la participaci\u00f3n activa de fumadores y ex fumadores Construido con la participaci\u00f3n activa de los fumadores y ex fumadores.
program.p.how2a=Desarrollado por especialistas de la Universidad Federal de Juiz de Fora siguiendo el C\u00f3digo de \u00c9tica de la
program.p.how2b=Fundaci\u00f3n Health On the Net
program.p.how3=Contenido creado a partir de las directrices para el tratamiento del tabaquismo de instituciones como el Ministerio de Salud y por el Instituto Nacional del C\u00e1ncer - INCA.
program.h2.important=Importante
program.p.important=Este sitio web no substituye la atenci\u00f3n tradicional realizada por un profesional de la salud. La eficacia del contenido ser\u00e1 puesta a prueba y evaluada por una investigaci\u00f3n cl\u00ednica
# ABOUT US
aboutus.pagetitle=Sobre los autores | Viva sin tabaco
aboutus.h1.project=El proyecto
aboutus.p.project.a=El proyecto Viva sin Tabaco fue creado por la l\u00ednea de investigaci\u00f3n Procesos Psicosociales en Salud
aboutus.p.project.b=en asociaci\u00f3n con el Departamento de Ciencias de la Computaci\u00f3n de la Universidad Federal de Juiz de Fora.
aboutus.p.project.c=Universidade Federal de Juiz de Fora.
aboutus.h1.funding=Financiaci\u00f3n
aboutus.p.funding.a=Este programa es financiado por proyectos sometidos a agencias de financiaci\u00f3n de Investigaciones p\u00fablicas como.
aboutus.p.funding.b=y
aboutus.h1.authors=Los autores
aboutus.h3.telmo=Prof. Dr. Telmo Mota Ronzani
aboutus.p.telmo=Coordinador CREPEIA, Maestr\u00eda en Psicolog\u00eda Social (UFMG), Doctor en Ciencias de la Salud (Unifesp), Postdoctorado en Alcohol y Drogas (Universidad de Connecticut Centro de Salud y USP). Investigador del CNPq.
aboutus.linkcv=Link para  el curriculum
aboutus.h3.laisa=Profesora Doctora Laisa Sartes
aboutus.p.laisa=Profesora de Psicolog\u00eda UFJF. Sus principales \u00e1reas de trabajo e investigaci\u00f3n son\: uso de sustancias psicotr\u00f3picas,  estudios de evaluaci\u00f3n cl\u00ednica y validaci\u00f3n de instrumentos, tratamiento para dependientes de sustancias, basado en la TCC y  Terapia Familiar.
aboutus.h3.heder=Prof. Dr. Heder Bernardino Soares
aboutus.p.heder=Profesor de Ciencias de la Computaci\u00f3n en la UFJF. Su actuaci\u00f3n hace \u00e9nfasis en la Inteligencia Computacional, especialmente para el descubrimiento de conocimiento. Maestria en Modelado Computacional y Doctorado en Modelado Computacional.  Act\u00faa con \u00e9nfasis en Inteligencia Computacional, especialmente para descubrir conocimientos. M\u00e1ster en Modelado Computacional y Doctorado en Modelado Computacional.
aboutus.h3.henrique=Henrique Pinto Gomide
aboutus.p.henrique=Investigador en CREPEIA y estudiante de doctorado en UFJF. El desarrollo de Viva sin Tabaco fue su trabajo en la Maestr\u00eda. En su tesis doctoral, est\u00e1 estudiando la satisfacci\u00f3n de los usuarios de Viva sin Tabaco y tambi\u00e9n validando versiones en l\u00ednea de instrumentos relacionados al tabaquismo.
aboutus.h3.leonardo=Prof.  Leonardo Fernandes Martins
aboutus.p.leonardo=Investigador en CREPEIA y estudiante de doctorado en UFJF. MA en Psicolog\u00eda y especialista en an\u00e1lisis de datos.
aboutus.h3.thiago=Thiago da Rocha Costa Rizuti da Rocha
aboutus.p.thiago=Alumno de graduaci\u00f3n en Ciencias de la Computaci\u00f3n de la Universidad Federal de Juiz de Fora. En la actualidad es becario de la Universidad Federal de Juiz de Fora.
aboutus.h3.andressa=Andressa Bianchi Gumier
aboutus.p.andressa=Psic\u00f3loga con Formaci\u00f3n en Terapia Cognitivo-Comportamental. Estudiante de Maestr\u00eda en Psicologia UFJF con el proyecto "Comparaci\u00f3n de la eficacia de la Psicoterapia breve via Internet y presencial para dependientes de alcohol\: un estudio aleatorio".
aboutus.h3.nathalia=Nathalia Munck Machado
aboutus.p.nathalia=Pesquisadora do CREPEIA e membro do Centro Regional de Refer\u00eancia sobre  Drogas da UFJF. Psic\u00f3loga com gradua\u00e7\u00e3o sandu\u00edche na Universidade de  Kansas (EUA) no projeto UkanQuit da Escola de Medicina da Universidade  de Kansas (KU).
aboutus.h3.danielacarvalho=Daniela Carvalho
aboutus.p.danielacarvalho=Graduanda em Psicologia pela Universidade Federal de Juiz de Fora. Atualmente \u00e9  bolsista de\u00a0Inicia\u00e7\u00e3o\u00a0Cientifica, atua em estrat\u00e9gias\u00a0de atua\u00e7\u00e3o de marketing e divulga\u00e7\u00e3o do site Viva sem Tabaco.
aboutus.h3.daniela=Daniela Aparecida Pereira
aboutus.p.daniela=Estudiante de Ingenier\u00eda Computacional en la  Universidad Federal de Juiz de Fora.
aboutus.h3.caroline=Caroline Jansen
aboutus.p.caroline=Estudiante de ""International Cultural Business Studies"" en la Universidad de Passau, Alemania. Intercambio en la Universidad Federal de Juiz de Fora.  Traducci\u00f3n del portugu\u00e9s. Idiomas\: Alem\u00e3o, Espa\u00f1ol, Ingl\u00e9s, Portugu\u00e9s y Franc\u00e9s"
aboutus.h3.kimber=Prof. Kim Richter, PhD
aboutus.p.kimber=Pesquisadora da Universidade de Kansas (EUA) e diretora do programa UkanQuit da Escola de Medicina da Universidade de Kansas (KU), que j\u00e1 atendeu mais de oito mil pacientes desde 2006. Tamb\u00e9m \u00e9 pesquisadora  principal do programa Connect2Quit, que oferece video aconselhamento  para fumantes em \u00e1reas rurais do estado de Kansas.
aboutus.h3.zhaba=Dr. Dmytro Khvostenko
aboutus.p.zhaba=Pesquisador no Centro de Pesquisa em Bioengenharia da Universidade de Kansas (EUA). Obteve seu t\u00edtulo de doutorado em Odontologia pela Universidade Estadual do Oregon. Participou no projeto fazendo a tradu\u00e7\u00e3o do site para russo.
# CONTACT
contact.h1=Contacto
contact.titlepage=Contacto | Viva sin tabaco
contact.h4.a=Correo electr\u00f3nico\: contato@vivasemtabaco.com.br
contact.h4.b=Twitter\: @ vivasemtabaco
contact.h2=Env\u00edo
contact.h4.msg=Mensaje
contact.h5.description=\u00bfAlguna sugerencia o duda?
contact.p.1=Deje su mensaje aqu\u00ed o env\u00edenos un correo electr\u00f3nico para contato@vivasemtabaco.com.br. Prometemos contestarle prontamente \:)
# NEW ACCOUNT
naccount.titlepage=Registrar nueva cuenta | Viva sin tabaco
naccount.register=Registro
naccount.name=Nombre
naccount.fullname=Nombre completo
naccount.invalidemail=El correo electr\u00f3nico no est\u00e1 correcto.
naccount.rpt.psw=Repetir contrase\u00f1a
naccount.birthdate=Nacimiento
naccount.day=D\u00eda
naccount.month=Mes
naccount.year=A\u00f1o
naccount.sex=Sexo
naccount.female=Femenino
naccount.male=Masculino
naccount.already.registered=\u00bfya tiene un registro?
naccount.p.botton=Al efectuar el registro, usted est\u00e1 de acuerdo con los terminos de uso Cuando se completa el registro, usted est\u00e1 de acuerdo con las condiciones de servicio
naccount.already.userterms=Terminos de uso
# TERMS OF USE
terms.pagetitle=Terminos de uso  | Viva sin tabaco
terms.title.h1=T\u00e9rmino de responsabilidad, pol\u00edtica de privacidad y t\u00e9rminos y condiciones de uso del sitio web.
terms.p.version=Versi\u00f3n\: 1.0
terms.description.p1=Bienvenido a la p\u00e1gina web"Viva sin tabaco" Para que el uso del sitio web sea satisfactorio y no ofensivo para usted, es importante leer, entender y estar de acuerdo con los siguientes t\u00e9rminos y condiciones.".
terms.description.p2=Este sitio web fue desarrollado con la intenci\u00f3n de ser un servicio p\u00fablico, ofreciendo informaciones y adem\u00e1s un programa de tratamiento del tabaquismo.
terms.description.p3=El programa es complementario al tratamiento tradicional de tabaquismo y su uso no substituye la consulta con un profesional de la salud.
terms.description.p4=El programa es de car\u00e1cter experimental y ser\u00e1 probado en cuanto su eficacia cl\u00ednica.
terms.access.h3=Acceso al sitio web.
terms.access.p=Algunas de las p\u00e1ginas del sitio web son de acceso libre para todos los visitantes, sin embargo, el acceso al programa de tratamiento requiere un registro gratuito. En el caso que exista inter\u00e9s por parte del usuario, es necesario escoger un nombre de usuario y una contrase\u00f1a. El nombre de usuario y contrase\u00f1a deben ser confidenciales y no ser compartidos con otro usuario. Los visitantes son advertidos de no divulgar el nombre de usuario y contrase\u00f1a para terceros.
terms.restrains.h3=Prohibiciones
terms.restrains.li1=Uso de nombres, nombres de usuario o contrase\u00f1as de otra persona al acceder a este sitio web, sin previa autorizaci\u00f3n;
terms.restrains.li2=Escribir o enviar cualquier material que pueda, de alguna manera, difamar, ofender o causar molestias a cualquier persona; de alguna manera obscena o en todo caso interferir en el uso de otro usuario del sitio web;
terms.restrains.li3=Proporcionar cualquier informaci\u00f3n en el sitio web que se puede considerar como confidencial\:
terms.restrains.li4=Utilizar este sitio web de una manera para romper la ley, reglas o regulaciones o infringir los derechos de un tercero; o
terms.restrains.li5=Transmisi\u00f3n de virus o cualquier otro contenido capaz de interferir en la funcionalidad del sitio web.
terms.garanties.h3=Garant\u00edas
terms.garanties.p1=Todos los esfuerzos fueron realizados para garantizar que las informaciones y materiales contenidos en este sitio web son completamente verdaderos y no perjudiciales. los materiales e informaciones disponibles fueron evaluados por especialistas en el \u00e1rea de tratamiento de tabaquismo y por ex fumadores.
terms.garanties.p2=El sitio web no garantiza que los servicios estar\u00e1n disponibles de forma ininterrumpida  o constante.
terms.garanties.p3=Aunque los servicios propuestos por el sitio tengan como objetivo proveer ayuda a fumadores, los usuarios son libres y motivados a consultar profesionales de la salud. Todos los usuarios deben utilizar este sitio asumiendo sus propios riesgos.
terms.thirdparty.h3=Servicios y Materiales de Terceros
terms.thirdparty.p=Las informaciones contenidas en este sitio web pueden incluir servicios e informaciones de terceros. El contenido y servicios de terceros estar\u00e1 disponible con aprobaci\u00f3n previa.
terms.links.h3=Enlaces
terms.links.p=Est\u00e1 p\u00e1gina web contiene enlaces para otros sitios web que no se encuentran bajo el control de nosotros. Los sitios web de terceros se encuentran disponibles para conveniencia e informaci\u00f3n. En caso que el usuario acceda a estas informaciones, los riesgos de uso son de entera responsabilidad del usuario. El hecho que un sitio de terceros est\u00e9 conectado a este, no implica necesariamente relaci\u00f3n de patrocinio o que el sitio web del tercero sea afiliado de este. 
terms.changes.h3=Cambios de Informaciones, Productos y Servicios
terms.changes.p=Informaciones, productos y servicios en este sitio web se encuentran sujetos a modificaciones sin previo aviso.
terms.info.h3=Informaci\u00f3n disponible por el sitio web. Informaci\u00f3n proporcionada por el sitio web
terms.info.p=Personas inscritas en el programa Viva sin Tabaco ponen a disposici\u00f3n informaciones relacionadas al contenido de forma voluntaria. Una vez disponible la informaci\u00f3n es de propiedad del usuario, puede ser reproducida y sujeta a las obligaciones de la Politica de Privacidad.
terms.license.h3=Licencia
terms.license.pa=Todo el contenido del sitio, incluyendo los programas, dise\u00f1os, textos y gr\u00e1ficos son permitidos por la Licencia P\u00fablica General - GNU, garantizando la libertad de usar el contenido para cualquier prop\u00f3sito, modificar el programa, compartir con sus vecinos y amigos, as\u00ed como compartir los cambios que usted haga.
terms.license.pb=Ver la licencia GNU GPL completa.
terms.trademark.h3=Marcas Registradas
terms.trademark.p=Este sitio contiene marcas y logomarcas de terceros registradas. Protegidas por la ley. No es permitido el uso de estas sin previo consentimiento.
terms.end.h3=Termino Cancelaci\u00f3n
terms.end.p=En caso que el usuario irrespete los terminos y condiciones del sitio web, su acceso puede ser limitado o prohibido.
# SITE POLICY
pol.titlepage=Pol\u00edtica del sitio web
pol.version=Versi\u00f3n\: 1.2
pol.privacy.h1=Pol\u00edtica de privacidad
pol.privacy.p=Nosotros nos preocupamos por la protecci\u00f3n de la privacidad de los usuarios y adoptamos la pol\u00edtica de proteger informaciones sobre los invididuos. Esta pol\u00edtica describe las informaciones recolectadas por el sitio web, la manera como la informaci\u00f3n es utilizada y revelada, la seguridad de la informaci\u00f3n, y como las informaciones pueden ser usadas correctamente en cuanto a la privacidad del usuario se refiere.
pol.pdata.h3=1. Recolecci\u00f3n Recopilaci\u00f3n de Informaci\u00f3nes Personales
pol.pdata.p1=Usted puede proporcionar informaciones personales durante el uso de los servicios ofrecidos por este sitio web. Esta informaci\u00f3n puede incluir detalles como nombre, edad, sexo y formas de contacto. Los productos y servicios pueden exigir otro tipo de informaci\u00f3n.
pol.pdata.p2=La elecci\u00f3n de las informaci\u00f3nes proporcionadas  conciernen  exclusivamente al usuario del sitio web. Utilizamos las informaci\u00f3nes para generar informaci\u00f3nes y mejorar la calidad de los servicios prestados.
pol.pdata.p3=Este sitio web tambi\u00e9n puede recopilar y almacenar informaci\u00f3nes sobre la visita a la p\u00e1gina web, incluyendo\:
pol.pdata.li1=Nombre y la ubicaci\u00f3n donde usted accede a internet;
pol.pdata.li2=Fecha y hora que se realiz\u00f3 el acceso;
pol.pdata.li3=Que pagina web lo ha dirigido a este sitio web;
pol.pdata.li4=Las p\u00e1ginas a las que usted accedi\u00f3 mientras utilizaba el sitio web.
pol.pdata.p4=Estas informaciones no identifican usuarios e son utilizadas para medir el n\u00famero de visitantes que acceden al sitio web y como se est\u00e1 navegando en el mismo. Esta informaci\u00f3n es utilizada para hacer el sitio mas util para usted.
pol.pdata.p5=Este sitio web tambi\u00e9n recopila informaci\u00f3nes de personas registradas o visitantes con el prop\u00f3sito  de mejorar la calidad y efectividad. El administrador agradece todo tipo de comentarios sobre todos los aspectos.
pol.datause.h3=2. \u00bfC\u00f3mo su informaci\u00f3n personal es utilizada? \u00bfC\u00f3mo se utiliza su informaci\u00f3n personal?
pol.datause.p1=Las informaci\u00f3nes personales obtenidas a trav\u00e9s de la p\u00e1gina web son utilizadas para\:
pol.datause.li1=Proporcionando servicios para Usted;
pol.datause.li2=Promoci\u00f3n de informaci\u00f3n y otros tipos de informes;
pol.datause.li3=Que le implican en las iniciativas del sitio web
pol.datause.li4=Analizar patrones y tendencias del uso del sitio web. Analizar los patrones y tendencias de uso del sitio web.
pol.datause.p2=Algunas formas de uso de las informaci\u00f3nes descritas anteriormente pueden ser proporcionadas por terceros autorizados a utilizar estas informaci\u00f3nes para estas propuestas.
pol.datause.p3=Las informaciones recolectadas para este sitio tambi\u00e9n pueden ser utilizadas para determinar patrones demogr\u00e1ficos de uso. Las informaciones personales no son utiizadas para este prop\u00f3sito, Esta informaci\u00f3n an\u00f3nima es, entonces, usada para mejorar el sitio y nuestros servicios. La informaci\u00f3n no ser\u00e1 transmitida a terceros.
pol.datause.p4=Adem\u00e1s de los prop\u00f3sitos descritos anteriormente, el sitio web no utilizar\u00e1 sus informaciones sin previo consentimiento. La \u00fanica excepci\u00f3n a esta regla ser\u00e1 cuando sea necesario prevenir alg\u00fan da\u00f1o a la salud o por requerimientos de la Justicia.
pol.datasec.h3=3. Seguridad de sus datos
pol.datasec.p1=El sitio web implementa los procedimientos para garantizar la seguridad de las informaci\u00f3nes recolectadas, evitando que sean perdidas, destru\u00eddas, utilizadas o manipuladas de forma no autorizada. La informaci\u00f3n proporcionada por usted ser\u00e1 manejada solamente por personal autorizado
pol.datasec.p2=Sin embargo, ninguna transmisi\u00f3n de datos  mediante internet o contenida en nuestros servidores son totalmente seguros. Estas actividades son de su entera responsabilidad.
pol.secrecy.h3=4. Violaci\u00f3n de la confidencialidad de las informaci\u00f3nes
pol.secrecy.p=Las informaciones recolectadas a trav\u00e9s del sitio web no ser\u00e1n reveladas o repadadas por terceros, a menos que est\u00e9 de acuerdo con esta pol\u00edtica de privacidad. Informaciones pueden ser proporcionadas a terceros solamente con autorizaci\u00f3n y un prop\u00f3sito particular.
pol.links3rd.h3=5. Links a sitios web de terceros
pol.links3rd.p=Este sitio web contiene links a otros sitios web. Nosotros no somos responsables por las pr\u00e1cticas de privacidad y contenido de sitios web de terceros. Es de su responsabilidad investigar la pol\u00edtica de privacidad de estos sitios.
pol.changes.h3=6. Cambios en el t\u00e9rmino de privacidad. Cambios en la Pol\u00edtica de Privacidad
pol.changes.p=Usted debe colsultar esta p\u00e1gina para que conozca los posibles cambios.  Esta pol\u00edtica de privacidad puede cambiar  a partir de la introducci\u00f3n de nuevas regulaciones y leyes.
pol.h3.sponsors=7. Transparencia de la Publicidad y la Pol\u00edtica Editorial
pol.p.sponsors=Nuestro sitio Web no posee ning\u00fan tipo de publicidad
pol.contact.h3=8. Contacto
pol.contact.p=En caso que usted tenga alguna pregunta, entre en contacto con nosotros mediante la direcci\u00f3n que se encuentra en la p\u00e1gina web.
# LOGIN.XHTML
login.pagetitle=Iniciar Sesi\u00f3n
login.stayconnected=Continuar conectado.
login.couldntaccess=\u00bfNo consigue acceder a su cuenta?
pronto.intro.titlepage=Inicio
vivasemtabaco.title=Viva sin tabaco | Programa gratuito para el tratamiento del tabaquismo
login.cadastro.h1=Registro
login.cadastro.p.1=\u00c9 necess\u00e1rio criar uma conta para usar o Viva sem Tabaco. Com os dados coletados a partir das contas, n\u00f3s podemos avaliar melhor o programa e  melhor\u00e1-lo cada vez mais. Assim, voc\u00ea pode ajudar outros fumantes a pararem.
login.cadastro.p.2=N\u00f3s garantimos que\:
login.cadastro.li.1=Seus dados s\u00e3o analisados de forma an\u00f4nima.
login.cadastro.li.2=N\u00e3o enviaremos mensagens de e-mail com conte\u00fado de propaganda.
login.informed.consent=Termo de Consentimento
# FOR RESEARCHERS
pesquisadores.titlepage=Para investigadores
pesquisadores.h1.1=Para investigadores
pesquisadores.h1.description=Nosso projeto \u00e9 de c\u00f3digo-aberto e n\u00f3s acreditamos em open-science. Sua colabora\u00e7\u00e3o \u00e9 mais que bem vinda\!
pesquisadores.img.title=Art\u00edculo sobre sitios para el tabaquismo usados en internet.
pesquisadores.h2.1=Motivaciones  del Proyecto
pesquisadores.p.1=El uso del tabaco est\u00e1 relacionado con 5 millones de muertes anualmente.
pesquisadores.p.2=El uso de internet en el pa\u00eds crece exponencialmente.
pesquisadores.p.3a=Existen evidencias de la eficacia de intervenciones para el tabaquismo en internet.
pesquisadores.p.3b=Sin embargo, no existen estudios de eficacia de las intervenciones en lengua portuguesa.
pesquisadores.p.4=El c\u00f3digo abierto facilita la promoci\u00f3n de las intervenciones. Viva Sin Tabaco ha sido desarrollado con un software libre, en el cual usted puede contribuir y construir sobre este sin ning\u00fan costo de licencia.
pesquisadores.p.5=El c\u00f3digo fue escrito en Java, corresponde a la versi\u00f3n Android amigo. 
pesquisadores.h2.2=Nuestra metodolog\u00eda
pesquisadores.p.6=El contenido del sitio web se basa en "Una actualizaci\u00f3n del tratamiento del tabaquismo, uso y dependencia - 2008 " y investigaciones recientes de la Cochrane Collaboration.
pesquisadores.p.7=Durante las etapas de desarrollo, los fumadores y ex fumadores fueron consultados a trav\u00e9s de entrevistas en grupo y pruebas de uso. Luego de finalizar la primera versi\u00f3n, su contenido fue evaluado por especialistas en el \u00e1rea del tabaquismo.
pesquisadores.p.8=El contenido respeta las normas del Consejo Federal de Medicina, Consejo Federal de Psicolog\u00eda y de la Health on the Net Foundation.
pesquisadores.h2.3=Licencia
pesquisadores.p.9a=Salvo que se indique lo contrario, el contenido del sitio incluyendo los programas, dise\u00f1o, textos y graficos est\u00e1n permitidos por la Licencia P\u00fablica General-GNU, garantizando la libertad de usar el contenido del programa para cualquier prop\u00f3sito, modificar el programa, compartir con sus vecinos y amigos, as\u00ed como compartir los cambios que usted haga.
pesquisadores.p.9b=Ver la licencia GNU GPL completa.
pesquisadores.h2.4=C\u00f3digo Fuente
pesquisadores.p.10=El c\u00f3digo fuente del proyecto se puede acceder en el repositorio en el
pesquisadores.h2.5=Investigaciones futuras.
pesquisadores.p.11=En los pr\u00f3ximos a\u00f1os, el programa ser\u00e1 evaluado por su eficacia a trav\u00e9s de la metodolog\u00eda de Ensayo Cl\u00ednico aleatorio. Durante la realizaci\u00f3n de este estudio, el programa ser\u00e1 optimizado con el uso de algoritmos de aprendizaje computacional, generaci\u00f3n de datos y la tero\u00eda de respuesta al \u00edtem. este estudio, el programa se optimizar\u00e1  con el uso de algoritmos de aprendizaje autom\u00e1tica, extracci\u00f3n de datos y la teor\u00eda de respuesta al \u00edtem.
pesquisadores.p.12=Creemos en una ciencia abierta (con programas de c\u00f3digo abierto). Todas las investigaciones ser\u00e1n divulgadas en el sitio web y bancos de datos.  An\u00e1lisis estad\u00edsticos estar\u00e1n disponibles.
pesquisadores.h2.6=Colabore
pesquisadores.p.13=Si usted es desarrollador web, investigador, cl\u00ednico o curioso, y qued\u00f3 interesado en contribuir para el proyecto, entre en contacto con nosotros a trav\u00e9s del correo electr\u00f3nico\:
pesquisadores.h3.1=Referencias
pesquisadores.p.14=Barbosa, A. F. (2009). Investigaci\u00f3n sobre el uso de Tecnolog\u00edas de la Informaci\u00f3n y Comunicaci\u00f3n en Brasil\: TIC Domicilios y TIC Empresas 2008. S\u00e3o Paulo\: Comit\u00e9 Gestor de Internet en Brasil.
pesquisadores.p.15=Organizaci\u00f3n Mundial de la Salud. (2011). WHO report on the global tobacco epidemic, 2011 warning about the dangers of tobacco. Geneva \: Organizaci\u00f3n Mundial de la Salud.Organiza\u00e7\u00e3o Mundial de Sa\u00fade.
pesquisadores.p.16=Rooke, S., Thorsteinsson, E., Karpin, A., Copeland, J., e Allsop, D. (2010). Computer-delivered interventions for alcohol and tobacco use\: A meta-analysis. Addiction, 105(8), 1381\u20131390. doi\:10.1111/j.1360-0443.2010.02975.x
pesquisadores.p.17=Carlini, B. H., Ronzani, T. M., Martins, L. F., Gomide, H. P., e Souza, I. C. W. de. (2012). Demand for and availability of online support to stop smoking. Revista de Sa\u00fade P\u00fablica, 46(6), 1074\u20131081. doi\:10.1590/S0034-89102012000600018
pesquisadores.p.18=Barak, A., Hen, L., Boniel-Nissim, M., e Shapira, N. (2008). A comprehensive review and a meta-analysis of the effectiveness of Internet-based psychotherapeutic interventions. Journal of Technology in Human Services, 26(2-4), 109\u2013160. doi\:10.1080/15228830802094429
# STEP 1 - PREPARE TO QUIT#
# INTRO
preparando.intro.titlepage=Introducci\u00f3n - Prepar\u00e1ndose para dejar de fumar.
preparando.intro.h1=Preparando para dejar
preparando.intro.h2=Introducci\u00f3n
preparando.bene.p.1.intro=
preparando.intro.p1=Parar de fumar es lo mas importante que usted puede hacer para mejorar su salud ahora y en el futuro.
preparando.intro.p2=Elegimos algunos contenidos que pueden ayudarlo a decidir si vale la pena dejar de fumar.
preparando.intro.p3=Recomendamos seguir el orden del material. Se recomienda seguir el orden del material.
preparando.intro.p4=Cuando se sienta listo para dejar de fumar, haga clic en el \u00faltimo link en azul " y\u00e1 Estoy listo".
preparando.intro.img=Dejar de fumar
preparandoparaparar=Prespar\u00e1ndose para dejar de fumar Preparaci\u00f3n para dejar de fumar
preparando.intro.next.p=\u00bfUsted sab\u00eda que su cuerpo, cuando para de fumar, ya presenta mejoras despu\u00e9s de las primeras semanas?
preparando.btn.title=Beneficios de dejar de fumar
# HARMS AND RISKS
preparando.risks.titlepage=Los riesgos de fumar
preparando.risks.img.alt=Persona enferma
preparando.risks.h1.1=Riesgos de fumar
preparando.risks.p.1=Fumar cigarrillos causa varias enfermedades para fumadores y para personas que respiran el humo de manera indirecta. Estas son algunas de las muchas enfermedades\:
preparando.risks.h2.1=Corto plazo
preparando.risks.li.1=Baja resistencia f\u00edsica
preparando.risks.li.2=Complica la bronquitis y el asma.  empeoramiento de la bronquitis y del asma,
preparando.risks.li.3=Riesgo de impotencia.
preparando.risks.h2.2=Largo plazo
preparando.risks.li.4=Problemas en el coraz\u00f3n-infarto. Los problemas del coraz\u00f3n - infarto,
preparando.risks.li.5=Derrame cerebral,
preparando.risks.li.6=Diferentes tipos de c\u00e1ncer (boca, laringe, pulm\u00f3n, vejiga, p\u00e1ncreas, ...)
preparando.risks.h2.3=\u00a1Recuerde\!
preparando.risks.li.7=Hay riesgos para cualquier n\u00famero de cigarrillos fumados
preparando.risks.li.8=El uso de los cigarrillos light no trae beneficios para su salud.
preparando.risks.next.p=\u00bfUsted tiene idea de cuanto puede economizar al parar de fumar?
preparando.risks.btn.title=Gastos Financieros
# BENEFITS
preparando.bene.titlepage=Beneficios de dejar de fumar
preparando.bene.img.alt=Persona feliz
preparando.bene.h1.1=Beneficios de dejar de fumar
preparando.bene.h2.1=Primeras semanas
preparando.bene.p.1=En comparaci\u00f3n con los fumadores ...
preparando.bene.li.1=Reducci\u00f3n del riesgo de enfermedades como c\u00e1ncer de laringe y \u00falceras.
preparando.bene.li.2=Mejora en la presi\u00f3n arterial y ritmo cardiaco.
preparando.bene.li.3=Mejora la respiraci\u00f3n y la circulaci\u00f3n.
preparando.bene.h2.2=Algunos a\u00f1os m\u00e1s tarde
preparando.bene.li.4=Los riesgos de tener un c\u00e1ncer de vejiga, c\u00e1ncer de cuello uterino y el derrame cerebrovascular disminuyen a la mitad,
preparando.bene.li.5=La probabilidad de tener c\u00e1ncer de pulm\u00f3n disminuye a la mitad despu\u00e9s de 10 a\u00f1os
preparando.bene.li.6=El riesgo de derrame cerebrovascular en comparaci\u00f3n con los no fumadores es de entre 5 y 15 a\u00f1os despu\u00e9s de dejar de fumar.
preparando.bene.next.p=\u00bfUsted sabe cu\u00e1les son las consecuencias del consumo de cigarrillo para su salud?
preparando.bene.btn.title=Prespar\u00e1ndose para dejar de fumar Preparaci\u00f3n para dejar de fumar
# CALCULATOR
preparando.gastos.titlepage=Gastos Financieros
preparando.gastos.h1.1=Gastos Financieros
preparando.gastos.p.1=\u00bfUsted sab\u00eda que una persona - que fuma un paquete de cigarrillos que cuesta 11,50 pesos - gasta en cinco a\u00f1os $ 20,987,50 en cigarrillos? Eso sin tener en cuenta los gastos para la salud. Sin mencionar los gastos en salud.
preparando.gastos.h2.1=Calcule su econom\u00eda al parar de fumar. Calcule sus ahorros para dejar de fumar\:
preparando.gastos.value.1=\u00bfCu\u00e1ntos cigarrillos usted fuma en un d\u00eda normal?
preparando.gastos.value.2=costo del paquete de cigarrillos\:
preparando.gastos.btn.1=Calcule
preparando.gastos.value.3=Semanal\:
preparando.gastos.value.4=Por mes\:
preparando.gastos.value.5=Por a\u00f1o\:
preparando.gastos.next=Sepa m\u00e1s acerca de los obst\u00e1culos m\u00e1s comunes encontrados por los fumadores para dejar de fumar y c\u00f3mo superarlos.
preparando.gastos.h2.2=Su econom\u00eda\:
# REMOVING ROADBLOCKS - ABSTINENCE AND CRAVING
preparando.aef.titlepage=C\u00f3mo vencer los miedos
preparando.aef.h1.1=C\u00f3mo vencer los miedos
preparando.aef.p.1=Muchos fumadores desisten de intentar dejar de fumar por el miedo al fracaso y a la  inseguridad. Sepa m\u00e1s  acerca de dos de los temores m\u00e1s comunes\: (aqui tbm colocaria\: Aprenda m\u00e1s sobre dos de los temores m\u00e1s comunes)
preparando.aef.h2.1=Abstinencia
preparando.aef.li.1=Algunos fumadores presentan s\u00edntomas de abstinencia  como dolores de cabeza, mareos, alteraci\u00f3n del sue\u00f1o, irritabilidad.
preparando.aef.li.2=Estos s\u00edntomas var\u00edan en cada persona
preparando.aef.li.3=Acostumbran a durar entre 1 a 3 semanas
preparando.aef.li.4=Para algunas personas, los medicamentos pueden ayudar a aliviar estos s\u00edntomas.
preparando.aef.h2.2=Deseo de fumar - Deseo Intenso
preparando.aef.li.5=El deseo de fumar - o deseo intenso - es muy com\u00fan en las personas que est\u00e1n dejando de fumar.
preparando.aef.li.6=Cada episodio dura pocos minutos, desapareciendo despu\u00e9s.
preparando.aef.li.7=Existen medicamentos y t\u00e9cnicas sencillas de relajaci\u00f3n que ayudan contra las ganas de fumar. Ense\u00f1amos algunas en nuestro programa.
preparando.aef.next.p=El aumento de peso y el miedo al fracaso son otras barreras del tratamiento. Conozca m\u00e1s.
preparando.aef.btn.title=Aumento de Peso
pronto.evitar.h1=C\u00f3mo evitar las reca\u00eddas
# REMOVING ROADBLOCKS - WEIGHT
preparando.medos.titlepage=\u00bfC\u00f3mo superar los temores de aumento de peso y de no lograr dejar de fumar?
preparando.medos.img.alt=El aumento de peso es un temor com\u00fan
preparando.medos.h1.1=C\u00f3mo superar los miedos
preparando.medos.p.1=Muchos fumadores desisten por miedo al aumento de peso o por el miedo a fracasar.
preparando.medos.h2.1=Aumento de Peso
preparando.medos.li.1=
preparando.medos.li.2=El promedio de aumento de peso suele variar entre  2 a 4 kilos.
preparando.medos.li.3=Algunos fumadores pueden incluso perder peso.
preparando.medos.h2.2=Miedo de no conseguir parar de furmar o recaer
preparando.medos.li.4=Dejar de fumar no es f\u00e1cil. Los fumadores intentan en promedio de 3 a 5 veces antes de poder finalmente dejar de fumar.
preparando.medos.li.5=Nosotros preparamos consejos en nuestro programa para prevenir el aumento de peso y luchar contra las ganas de fumar.
preparando.medos.next.p=Ansiedad y  depresi\u00f3n son los problemas m\u00e1s comunes entre los fumadores y necesitan de atenci\u00f3n especial.
preparando.medos.btn.title=Ansiedad y depresi\u00f3n
preparando.ref=Fuente\:
# REMOVING ROADBLOCKS - ANXIETY AND DEPRESSION
preparando.aed.titlepage=Ansiedad y depresi\u00f3n
preparando.aed.h1.1=Ansiedad y depresi\u00f3n
preparando.aed.img.alt=Sorrowing Old Man - Vincent van Gogh
preparando.aed.p.1=Tanto la ansiedad y la depresi\u00f3n son  factores importantes para el tratamiento del tabaquismo.
preparando.aed.li.1=La depresi\u00f3n es m\u00e1s com\u00fan en los fumadores que en los no fumadores.
preparando.aed.li.2=Trastornos de ansiedad tambi\u00e9n son m\u00e1s comunes.
preparando.aed.question.1=\u00bfUsted fue diagnosticado con depresi\u00f3n por un profesional de la salud en los \u00faltimos 12 meses?
preparando.aed.question.2=\u00bfUsted ya fue diagnosticado con ansiedad por un profesional de la salud en los \u00faltimos 12 meses?
preparando.aed.question.option.1=S\u00ed
preparando.aed.question.option.2=No
preparando.aed.h4.1=En caso afirmativo
preparando.aed.p.2=Si usted contest\u00f3 s\u00ed a cualquiera de las preguntas, recomendamos que busque apoyo medico al intentar de dejar de fumar. Sin embargo, no dude en ir al siguiente paso.
preparando.aed.h4.2=Si no
preparando.aed.p.3=Que bien que usted no posee ninguno de esos dos problemas muy comunes entre fumadores. No dude en ir al siguiente paso.
preparando.aed.next.p=Muchos fumadores sienten que necesitan parar, pero no consiguen abandonar el placer producido por el cigarrillo. Sepa como enfrentar este sentimiento. creen que tienen que dejar de fumar, pero no pueden dejar el placer de fumar. Aprenda c\u00f3mo hacer frente a este sentimiento.
preparando.aed.btn.avaliar=Evaluar
preparando.aed.result=Resultado
preparando.aed.feedback.1=Voc\u00ea n\u00e3o apresenta sintomas de depress\u00e3o mas sim de ansiedade. Fique \u00e0 vontade para navegar no site. No entanto, recomendamos que voc\u00ea procure apoio m\u00e9dico para parar de fumar.
preparando.aed.feedback.2=Voc\u00ea n\u00e3o apresenta problemas de depress\u00e3o e nem de ansiedade, o que aumenta suas chances de conseguir parar.
preparando.aed.feedback.3=Voc\u00ea apresenta sintomas de depress\u00e3o e ansiedade. Fique \u00e0 vontade para navegar no site. No entanto, recomendamos a voc\u00ea procurar um profissional de sa\u00fade para conseguir parar de fumar.
preparando.aed.feedback.4=Voc\u00ea n\u00e3o apresenta sintomas de ansiedade mas sim de depress\u00e3o. Fique \u00e0 vontade para navegar no site. No entanto, recomendamos que voc\u00ea procure apoio m\u00e9dico para parar de fumar.
# REFERRAL
preparando.ajuda.titlepage=D\u00f3nde encontrar ayuda
preparando.ajuda.h1.1=D\u00f3nde encontrar ayuda para dejar de fumar
preparando.ajuda.h4.1=En l\u00ednea (Online) Programa Viva sinTabaco
preparando.ajuda.p.1=\u00bfListo para dejar de fumar? Cree una cuenta en menos de un minuto. Es totalmente gratuito.
preparando.ajuda.h4.2=Tel\u00e9fono - Servicio Viva voz
preparando.ajuda.p2=Servicio gratuito para el tratamiento por v\u00eda telef\u00f3nica  Universidad Federal de Ciencias de la Salud de Porto Alegre. Marque 136.
preparando.ajuda.img.sus=Sistema \u00danico de Salud
preparando.ajuda.h4.3=Presencial- Sistema \u00danico de Salud
preparando.ajuda.p.3=El SUS ofrece tratamiento gratuito. Consulte el servicio de su ciudad. En caso que no exista, solicite al gestor de salud de su ciudad. Si no lo hay (melhor\: En el caso de que no exista) , pregunte al gerente de salud de su ciudad.
preparando.ajuda.saibamais=Conozca m\u00e1s
preparando.ajuda.ref.p1=Instituto Nacional del C\u00e1ncer. (2011). Entender porque se fuma y como eso afecta la salud. Manual del Participante - Sesi\u00f3n 1 (Vols 1-4, Vol. 1). INCA.
preparando.subs.titlepage=C\u00f3mo reemplazar el placer de fumar
preparando.subs.h1.1=Dudas ante la decisi\u00f3n de dejar de fumar.
preparando.subs.li.1=Para dejar de fumar usted no necesita estar 100% seguro que quiere parar.
preparando.subs.li.2=Es com\u00fan sentir dudas acerca de dejar de fumar.
preparando.subs.li.3=Recuerde las ventajas para su salud y econom\u00eda. los beneficios para su salud y la econom\u00eda financiera.
preparando.subs.h2.1=La amistad con el cigarrillo
preparando.subs.p.1=En la mayor\u00eda de los casos, existe un fuerte v\u00ednculo con el cigarrillo debido a\:
preparando.subs.li.4=Dependencia f\u00edsica causada por la nicotina contenida en el cigarrillo.
preparando.subs.li.5=Dependencia psicol\u00f3gica como en el caso de usar cigarrillo en situaciones de estr\u00e9s.
preparando.subs.li.6=Asociaci\u00f3n con comportamientos y situaciones como fumar al\: ingerir bebidas alcoh\u00f3licas, despu\u00e9s de comer, ver la televisi\u00f3n.
preparando.subs.next.p=Sepa d\u00f3nde encontrar ayuda
# SECOND HAND SMOKING
preparando.passivo.titlepage=Tabaquismo pasivo
preparando.passivo.h1.1=Fumador pasivo
preparando.passivo.h2.1=\u00bfQu\u00e9 es?
preparando.passivo.p.1=Es la persona que respira el humo del fumador activo, encontr\u00e1ndose el cigarrillo cerca, sin que la persona fume.
preparando.passivo.h2.2=Da\u00f1os para la salud
preparando.passivo.li.1=Ser fumador pasivo es perjudicial tambi\u00e9n. 
preparando.passivo.li.2=Entre los ni\u00f1os, el humo del tabaco causa al fumador pasivo la muerte s\u00fabita del lactante, problemas respiratorios e infecciones del o\u00eddo;
preparando.passivo.li.3=En adultos, causa da\u00f1os inmediatos al sistema cardiovascular, puede causar enfermedades coronarias y c\u00e1ncer de pulm\u00f3n.
preparando.passivo.h2.3=\u00bfQu\u00e9 puede hacer usted para ayudar ?
preparando.passivo.li.4=Fume en lugares abiertos y fuera de lugares p\u00fablicos;
preparando.passivo.li.5=Fumar en el exterior de la casa para evitar que el humo quede en el ambiente y afecte a familiares y animales dom\u00e9sticos.
preparando.passivo.next.p=\u00bfUsted sab\u00eda que su cuerpo, cuando para de fumar, ya presenta mejoras despu\u00e9s de las primeras semanas?
preparando.passivo.btn.title=Beneficios de dejar de fumar
authors=Autores
# STEP 2 - READY TO QUIT
# INTRO
pronto.intro.h1=Listo para dejar de fumar.
pronto.intro.p1=\u00a1Felicitaciones por su decisi\u00f3n\! Nosotros vamos a ayudarlo a crear un plan personalizado.
pronto.intro.p2=Aqu\u00ed usted encuentra informaciones escritas por especialistas  obtenidas a partir de estudios cient\u00edficos.
pronto.intro.p3=Este programa no reemplaza una consulta cl\u00ednica tradicional. Recomendamos tambi\u00e9n que usted busque la ayuda de un profesional de la salud.
pronto.intro.h3=Recomendaciones
pronto.intro.li1=Intente seguir los pasos en orden.
pronto.intro.li2=Usted podr\u00e1 cambiar el plan en cualquier momento. Haga clic en el item deseado en la barra lateral.
pronto.intro.li3a=Si usted no quiere dejar de fumar, recomendamos volver al primer paso\:
pronto.intro.li3b=Preparaci\u00f3n para dejar de fumar
pronto.intro.next.h2=Siguiente Paso
pronto.intro.next.p=Sepa mas sobre abstinencia y descubra estrategias para enfrentarla.
pronto.intro.question1=O qu\u00e3o motivado voc\u00ea est\u00e1 para parar de fumar?
pronto.intro.question.answer01=Eu gosto de fumar e n\u00e3o penso em parar.
pronto.intro.question.answer02=Eu nunca penso sobre parar de fumar e n\u00e3o tenho planos de parar.
pronto.intro.question.answer03=Eu raramente penso sobre parar de fumar e n\u00e3o tenho planos de parar.
pronto.intro.question.answer04=Eu, \u00e0s vezes, penso sobre parar de fumar, mas n\u00e3o tenho planos de parar.
pronto.intro.question.answer05=Eu frequentemente penso sobre parar de fumar, mas n\u00e3o tenho planos de parar.
pronto.intro.question.answer06=Eu planejo parar de fumar nos pr\u00f3ximos 6 meses.
pronto.intro.question.answer07=Eu planejo parar de fumar nos pr\u00f3ximos 30 dias.
pronto.intro.question.answer08=Eu ainda fumo, mas comecei a mudar, diminuindo o n\u00famero de cigarros que eu fumo.
pronto.intro.question.answer09=Eu parei de fumar, mas ainda me preocupo sobre recair. Assim, eu necessito continuar trabalhando para viver livre do cigarro.
pronto.intro.question.answer10=Eu parei de fumar e n\u00e3o fumarei novamente.
# ABSTINENCE
pronto.abs.titlepage=Abstinencia, qu\u00e9 es y c\u00f3mo enfrentarla.
pronto.abs.img=La abstinencia es un obst\u00e1culo
pronto.abs.h1=Abstinencia
pronto.abs.p1=La abstinencia es una reacci\u00f3n natural del cuerpo a la ausencia de la nicotina presente en el cigarrillo.
pronto.abs.p2=Los s\u00edntomas comunes de abstinencia son\:dolores de cabeza, mareos, alteraciones en el sue\u00f1o e irritabilidad.
pronto.abs.p3=Es importante reconocer y aceptar esos s\u00edntomas, sabiendo que van a durar en promedio de 1-3 semanas.
pronto.abs.p4=A pesar de que parezca mucho tiempo, es importante reconocer que los s\u00edntomas de abstinencia van a pasar.
pronto.abs.p5=Durante el periodo de tiempo de abstinencia, usted podr\u00e1 sentir ganas de fumar, llamado deseo intenso de fumar.
pronto.abs.next.p=Sepa como vencer el deseo intenso de fumar, las ganas de fumar. Aprenda c\u00f3mo derrotar la  urgencia de fumar, el deseo intenso de fumar.
pronto.abs.ref.p1=Fuente\: Departamento de Salud y Servicios Humanos de los EE.UU. (2008). El tratamiento del tabaquismo\: Actualizaci\u00f3n 2008\: Gu\u00eda de Pr\u00e1ctica Cl\u00ednica. DIANE Publishing.
# CRAVING
pronto.fis.titlepage=Deseo intenso - t\u00e9cnicas para enfrentar el deseo intenso de fumar
pronto.fis.img=Deseo intenso
pronto.fis.h1=Superando el deseo intenso
pronto.fis.p1=Las ganas de fumar - o deseo intenso - es muy com\u00fan en las personas que est\u00e1n dejando de fumar.
pronto.fis.p2=Cada episodio dura unos pocos momentos,  se debilita o simplemente desaparece juesto despu\u00e9s de eso. 
pronto.fis.p3=Existen t\u00e9cnicas que pueden ayudarle a usted  a enfrentar el deseo intenso de fumar.
pronto.fis.h3=T\u00e9cnicas para enfrentar el deseo intenso.
pronto.fis.p4=Las t\u00e9cnicas que a continuaci\u00f3n se dan a conocer, parecen simples, pero presentan resultados. Elija las que usted prefiera para crear su plan
pronto.fis.lab1=Beber un vaso de agua pausadamente. Beba (Beber) un vaso de agua lentamente.
pronto.fis.lab2=Comer alimentos bajos en calor\u00edas, como frutas cristalizadas  (uvas pasas), gomas y chicles dieteticos.
pronto.fis.lab3=Hacer ejercicios de relajaci\u00f3n.En audio MP3 - link disponible en el plan para dejar de fumar.
pronto.fis.lab4=Leer una tarjeta con sus razones para haber dejado de fumar.
pronto.fis.next.p=Sepa cuales medicamentos pueden aumentar sus posibilidades para dejar de fumar.
pronto.fis.next.t=Sepa mas sobre medicamentos. Obtenga m\u00e1s informaci\u00f3nes acerca de los medicamentos
pronto.fis.ref.p1=Fuente\: Departamento de Salud y Servicios Humanos de los EE.UU. (2008). El tratamiento del tabaquismo\: Actualizaci\u00f3n 2008\: Gu\u00eda de Pr\u00e1ctica Cl\u00ednica. DIANE Publishing.
# MEDS
pronto.meds.titlepage=Medicamentos
pronto.meds.img.title=Busque un m\u00e9dico para que le recomiende un medicamento
pronto.meds.h1.1=Medicamentos
pronto.meds.p.1=El uso de medicamentos es un recurso complementario al ratamiento.
pronto.meds.p.2=Funcionan mejor cuando se combinan con el apoyo profesional - sea  presencial, por tel\u00e9fono o v\u00eda internet.
pronto.meds.p.3=Los medicamentos m\u00e1s populares son\: parches de nicotina, chicles, aerosoles y tabletas, as\u00ed como algunos de los medicamentos sin nicotina
pronto.meds.p.4=Si fuera a tomar algunos de esos medicamentos, usted debe consultar un m\u00e9dico.
pronto.meds.p.5=Debido a que la depresi\u00f3n es muy com\u00fan entre los fumadores, algunos antidepresivos tambi\u00e9n se utilizan en el tratamiento.
pronto.meds.h2.1=Reemplazo de Nicotina - Parches, chicles y pastillas
pronto.meds.li.1=Su uso aumenta 2 veces las probabilidades de que usted consiga parar.
pronto.meds.li.2=Reduce los s\u00edntomas de la abstinencia y el deseo de fumar.
pronto.meds.li.3=Tiene pocos efectos secundarios.
pronto.meds.li.4=Su uso debe ser supervisado por un m\u00e9dico.
pronto.meds.h2.2=Otros medicamentos
pronto.meds.li.5=Bupropion - BUP (nombre gen\u00e9rico) - y vareniclina.
pronto.meds.li.6=Presentan efectos colaterales diferentes a los medicamentos de nicotina.
pronto.meds.li.7=Su uso debe ser supervisado por un m\u00e9dico.
pronto.meds.p.6=\u00bfParar de inmediato o gradualmente? Aprenda la mejor manera de dejar de fumar.
pronto.meds.btn.next=M\u00e9todos para dejar de fumar
pronto.meds.p2.1=Os medicamentos mais usados no tratamento do tabagismo s\u00e3o adesivos, gomas e pastilhas de nicotina e alguns antidepressivos. Eles aumentam as chances de voc\u00ea conseguir parar, al\u00e9m de diminuir os sintomas de abstin\u00eancia e a vontade de fumar.
pronto.meds.p2.2=Se for tomar qualquer um desses medicamentos, voc\u00ea deve consultar um m\u00e9dico.
pronto.meds.p2.3=Os medicamentos s\u00e3o recomendados de acordo com o n\u00edvel de depend\u00eancia y otros factores.
pronto.meds.h2.3=Avalie seu n\u00edvel de depend\u00eancia
# WAYS TO QUIT
pronto.met.titlepage=M\u00e9todos para dejar de fumar - de inmediato o de manera gradual
pronto.met.img.title=Parar de fumar una vez puede ser mejor. 
pronto.met.h1.1=M\u00e9todos para dejar de fumar
pronto.met.p.1=Existen dos m\u00e9todos para dejar de fumar\: de inmediato o gradualmente.
pronto.met.p.2=Usted debe elegir lo que crea que es mejor. Investigaciones muestran que decidir dejar de fumar de inmediato funciona mejor que parar gradualmente.
pronto.met.h2.1=Dejar de fumar de inmediato
pronto.met.li.1=Dejar de fumar de inmediato significa dejar de fumar por completo.
pronto.met.li.2=En el siguiente paso usted puede seleccionar su fecha para dejar de fumar.
pronto.met.li.3=Algunos fumadores prefieren establecer una fecha para dejar de fumar.
pronto.met.h2.2=Parar gradualmente
pronto.met.li.4=Parar gradualmente significa disminuir el n\u00famero de cigarrillos fumados por d\u00eda, hasta parar por completo.
pronto.met.li.5=No existe un nivel seguro seguro para el uso de cigarrillos.
pronto.met.li.6=Usted debe parar totalmente hasta 2 semanas despu\u00e9s de dejar de fumar gradualmente.
pronto.met.li.7=Cualquier n\u00famero de cigarrillos fumados presenta riesgos para su salud.
pronto.met.li.8=En la pr\u00f3xima etapa, usted podera indicar una fecha en que habr\u00e1 dejado de fumar por completo.
pronto.met.next.p=Elija una fecha para el gran d\u00eda en que dejar\u00e1 de fumar.
pronto.met.btn.title=Fecha para dejar de fumar
# SET A QUIT A DATE
pronto.data.titlepage=Fije una fecha para dejar de fumar
pronto.data.img.title=Dejar de fumar de inmediato es mejor
pronto.data.h1.1=Fecha para dejar de fumar
pronto.data.p.1=Nosotros ya dejamos hoy definido el d\u00eda para dejar de fumar.
pronto.data.p.2=En caso que usted quiera parar otro d\u00eda, elija en el calendario. Enviaremos mensajes al correo electr\u00f3nico para recordar.
pronto.data.p.3=Si usted decidi\u00f3 dejar de fumar poco a poco, elija la fecha para fumar su \u00faltimo cigarrillo.
pronto.data.p.4=Recuerde que los fumadores que deciden dejar de fumar de inmediato tienen m\u00e1s \u00e9xito en parar.
pronto.data.escolherdata=Seleccionar fecha
pronto.data.next.p=Seleccionar fecha
# RELAPSE - INTRO
pronto.evitar.titlepage=C\u00f3mo evitar las reca\u00eddas
pronto.evitar.img.title=Aprenda a decir no
pronto.evitar.p.1=\u00bfUsted intent\u00f3 dejar de fumar otras veces?
pronto.evitar.question.option.1=S\u00ed
pronto.evitar.question.option.2=no
pronto.evitar.h1.1=\u00bfC\u00f3mo evitar las reca\u00eddas?
pronto.evitar.p.2=Fumantes geralmente tentam parar de diferentes maneiras e v\u00e1rias vezes antes de conseguir parar para sempre.
pronto.evitar.p.3=No entanto, algumas maneiras funcionam mais. Saiba mais abaixo.
# RELAPSE - INTRO
pronto.evitar.sim.titlepage=Aprender de los errores
pronto.evitar.sim.img.title=Aprenda a decir no
pronto.evitar.sim.h1.1=\u00bfC\u00f3mo evitar las reca\u00eddas?
pronto.evitar.sim.h2.1=Aprender de los errores
pronto.evitar.sim.p.1=Que bueno que usted est\u00e1 intentando parar nuevamente . La mayor\u00eda de los fumadores intentan dejar de fumar de 3 a 5 veces antes de abandonarlo  de forma permanente.
pronto.evitar.sim.p.2=Aprender de los aciertos y errores es crucial en el proceso de dejar de fumar. Valorar sus aciertos es a\u00fan m\u00e1s importante.
pronto.evitar.sim.question.label=\u00bfCu\u00e1les fueron sus anteriores estrategias para dejar de fumar que le pueden ayudar esta vez?
pronto.evitar.sim.question.example=
pronto.evitar.estrat.titlepage=C\u00f3mo evitar las reca\u00eddas
pronto.evitar.sim.question.note=Escreba aqui
# RELAPSE - STRATEGIES
pronto.evitar.estrat.h1.1=C\u00f3mo evitar las reca\u00eddas
pronto.evitar.estrat.h2.1=Evitar situaciones de riesgo
pronto.evitar.estrat.p.1=Aprender de los errores y aciertos es fundamental en el proceso para dejar de fumar.
pronto.evitar.estrat.p.2=Tenga presente lo que usted har\u00e1 o pensar\u00e1 en el momento que sienta deseo de fumar.
pronto.evitar.estrat.question.label=Reg\u00edstre aqu\u00ed sus acciones o pensamientos que tendr\u00e1 en el momento en que desee volver a fumar - Estas informaci\u00f3nes est\u00e1n disponibles en su plan para dejar de fumar.
pronto.evitar.estrat.next.p.1=Conozca los consejos para enfrentar  y prevenir el aumento de peso.
ready.avoid.relapses.yes.h1=\u00bfHa intentado los mejores m\u00e9todos para dejar de fumar?
ready.avoid.relapses.yes.p.1=En general los fumadores intentan muchos m\u00e9todos y muchas veces antes de finalmente dejaren de fumar
ready.avoid.relapses.yes.p.2=Sin embargo, algunos m\u00e9todos funcionan mejor que otros.
ready.avoid.relapses.yes.h4.1=Asesoramiento
ready.avoid.relapses.yes.li.1=Asesoramiento proporcionado por un profesional entrenado aumenta sus posibilidades para dejar de fumar. Para aumentar a\u00fan m\u00e1s sus posibilidades, le recomendamos el uso de medicamentos (por ejemplo, parche de nicotina, bupropion). 
ready.avoid.relapses.yes.li.2=Atenci\u00f3n\! No hay ninguna investigaci\u00f3n cientifica que ponga la homeopat\u00eda, acupuntura, productos naturales y los productos de nicotina como soporte a los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.li.3=Quitlines (counseling provided over telephone) also increase your chances of quitting, but less than counseling and medications. However, quitlines can be helpful during cravings and when no other options are available. Websites could also help you deciding treatment options and increase your chances of quitting, but less than counseling, medications and quitlines. 
ready.avoid.relapses.yes.h4.2=Terapia de Reemplazo de Nicotina - NRT
ready.avoid.relapses.yes.li.4=El uso de la terapia de reemplazo de nicotina (NRT) duplica sus posibilidades de dejar de fumar. Preg\u00fantele a su m\u00e9dico acerca de las opciones. La NRT funciona mejor a\u00fan cuando se combina con asesoramiento.
ready.avoid.relapses.yes.li.5=Atenci\u00f3n\! No hay ninguna investigaci\u00f3n cientifica que ponga la homeopat\u00eda, acupuntura, productos naturales y los productos de nicotina como soporte a los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.li.6=Quitlines (counseling provided over telephone) also increase your chances of quitting, but less than counseling and medications. However, quitlines could be helpful during cravings and when no other options are available. Websites could also help you deciding your treatment options and increase your chances of quitting, but less than counseling, medications and quitlines. 
ready.avoid.relapses.yes.h4.3=Otros medicamentos (Bupropion, Chantix)
ready.avoid.relapses.yes.li.7=In addition to the medications based on nicotine (e.g., patches), other medications increase your chances of quitting (e.g., Chantix, Buproprion).  Ask your doctor before taking one of these medications. Medications work even better with couseling.
ready.avoid.relapses.yes.li.8=Atenci\u00f3n\! No hay ninguna investigaci\u00f3n cientifica que ponga la homeopat\u00eda, acupuntura, productos naturales y los productos de nicotina como soporte a los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.li.9=Quitlines (counseling provided over telephone) also increase your chances of quitting, but less than counseling and medications. However, quitlines can be helpful during cravings and when no other options are available. Websites could also help you deciding your treatment options and increase your chances of quitting, but less than counseling, medications, and quitlines. 
ready.avoid.relapses.yes.h4.4=La homeopat\u00eda y la acupuntura
ready.avoid.relapses.yes.li.10=Atenci\u00f3n\! No hay ninguna investigaci\u00f3n cientifica que ponga la homeopat\u00eda, acupuntura, productos naturales y los productos de nicotina como soporte a los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.li.11=The good news is that professional face-to-face counseling combined with medication increase your chances of quitting. Consult your  health insurance and national health services (if you have one) to check availabilty. Quitlines (counseling over telephone) also help you quitting, but less than medication and face-to-face counseling. However, quitlines can assist you dealing with cravings and urges.
ready.avoid.relapses.yes.li.12=Sitios web que proporcionan orientaci\u00f3n pueden ayudar a dejar de fumar y a seleccionar las opciones de tratamiento.
ready.avoid.relapses.yes.h4.5=Medicina alternativa - t\u00e9s y plantas medicinales
ready.avoid.relapses.yes.li.13=No hay ninguna investigaci\u00f3n cientifica que demuestre que plantas medicinales y t\u00e9s ayuden a dejar de fumar. Adem\u00e1s, no se recomienda la acupuntura, la homeopat\u00eda y otros productos de nicotina.
ready.avoid.relapses.yes.li.14=The good news is that professional face-to-face counseling combined with medication increase your chances of quitting. Consult your  health insurance and national health services (if you have one) to check availabilty. Quitlines (counseling over telephone) also help you quitting, but less than medication and face-to-face counseling. However, quitlines can assist you dealing with cravings and urges.
ready.avoid.relapses.yes.li.15=Sitios web que proporcionan orientaci\u00f3n pueden ayudar a dejar de fumar y en la elecci\u00f3n de opciones de tratamiento. Sin embargo, no hay ninguna evidencia clara que muestra que los mismos actuan directamente en los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.h4.6=Servicios de ayuda por tel\u00e9fono para dejar de fumar
ready.avoid.relapses.yes.li.16=Counseling over telephone increases your chances of quitting but less than medication and face-to-face counseling.  However, quitlines can be helpful during cravings and when no other options are available.
ready.avoid.relapses.yes.li.17=Sitios web que proporcionan orientaci\u00f3n pueden ayudar a dejar de fumar y en la elecci\u00f3n de opciones de tratamiento. Sin embargo, no hay ninguna evidencia clara que muestra que los mismos actuan directamente en los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.li.18=No hay ninguna investigaci\u00f3n cientifica que demuestre que plantas medicinales y t\u00e9s ayuden a dejar de fumar. Adem\u00e1s, no se recomienda la acupuntura, la homeopat\u00eda y otros productos de nicotina.
ready.avoid.relapses.yes.h4.7=Programas en l\u00ednea
ready.avoid.relapses.yes.li.19=Sitios web que proporcionan orientaci\u00f3n pueden ayudar a dejar de fumar y en la elecci\u00f3n de opciones de tratamiento. Sin embargo, no hay ninguna evidencia clara que muestra que los mismos actuan directamente en los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.li.20=En comparaci\u00f3n con medicamentos y asesoramiento personal, los sitios web son menos eficaces.
ready.avoid.relapses.yes.li.21=Atenci\u00f3n\! No hay ninguna investigaci\u00f3n cientifica que ponga la homeopat\u00eda, acupuntura, productos naturales y los productos de nicotina como soporte a los fumadores para dejaren de fumar.
ready.avoid.relapses.yes.h4.8=Producto de tabaco sin humo
ready.avoid.relapses.yes.li.22=No hay ninguna investigaci\u00f3n cient\u00edfica que demuestra que otros productos de tabaco que no producen humo ayuden en el tratamiento del tabaquismo. Lo mismo ocurre con la homeopat\u00eda, acupuntura, t\u00e9s, hierbas y plantas medicinales.
ready.avoid.relapses.yes.li.23=The good news is that professional face-to-face counseling combined with medication increase your chances of quitting. Consult your  health insurance and national health services (if you have one) to check availabilty.
ready.avoid.relapses.yes.li.24=Quitlines (counseling over telephone) also help you quitting, but less than medication and face-to-face counseling. However, quitlines can assist you dealing with cravings and urges. Websites that provide guidance may assist you quitting and guidance on choosing treatment options. However, there is no clear evidence showing that they work for smoking cessation.
# RELAPSE - COMMON RISKS
pronto.evitar.full.titlepage=Situaciones de riesgo
pronto.evitar.full.img.title=Aprenda a decir no
pronto.evitar.full.h1.1=\u00bfC\u00f3mo evitar las reca\u00eddas?
pronto.evitar.full.h2.1=Situaciones de riesgo
pronto.evitar.full.p.1=Incluso despu\u00e9s de dejar de fumar, es posible que algunas personas vuelvan a fumar - lo que se llama una reca\u00edda.
pronto.evitar.full.p.2=Es muy importante anticipar las dificultades y situaciones que pueden llevar a una reca\u00edda. Principalmente en las primeras semanas, cuando los s\u00edntomas de abstinencia y el deseo de fumar son m\u00e1s intensos.
pronto.evitar.full.h2.2=Amigos y familiares fumadores
pronto.evitar.full.p.3=Parar de fumar es mas dif\u00edcil cuando se convive con amigos y/o familiares fumadores.
pronto.evitar.full.p.4=Si usted pasa por esta situaci\u00f3n, puede pedir a sus amigos o familiares que no fumen cerca. Tambi\u00e9n puede pedirles que traten de dejar de fumar.
pronto.evitar.full.h2.3=Bebidas alcoh\u00f3licas
pronto.evitar.full.li.1=Si usted bebe, trate de evitar el consumo de alcohol en las primeras semanas.
pronto.evitar.full.li.2=Tomar bebidas alcoh\u00f3licas aumenta el deseo de fumar.
pronto.evitar.full.next.p.1=Haga un ejercicio r\u00e1pido sobre lo que va a hacer para evitar las reca\u00eddas.
# WEIGHT GAIN
pronto.peso.titlepage=Aumento de Peso
pronto.peso.img.title=Balanza
pronto.peso.h1.1=Aumento de Peso
pronto.peso.p.1=Algunos fumadores aumentan de peso en el primer mes despu\u00e9s de dejar de fumar.
pronto.peso.p.2=El promedio de aumento de peso, por lo general, suele oscilar de 2 a 4 kilos. Algunos fumadores pueden incluso perder peso.
pronto.peso.h2.1=\u00bfQu\u00e9 hacer?
pronto.peso.li.1=Usted aumenta de peso mientras gasta menos energ\u00eda de la que consume.
pronto.peso.li.2=Por lo tanto, se recomienda gastar energ\u00eda con los ejercicios f\u00edsicos, tales como caminar, carreras leves y gimnasio. Consulte con un profesional para saber cual ejercicio es el m\u00e1s apropiado.
pronto.peso.li.3=Trate de comer m\u00e1s alimentos como frutas y verduras, consuma menos dulces, alimentos grasos o con demasiada az\u00facar.
pronto.peso.next.p=Acceda a su plan personalizado para dejar de fumar.
pronto.peso.btn.title=Acceda a su plan
# WEIGHT GAIN
pronto.plano.titlepage=Su plan personalizado para dejar de fumar
pronto.plano.img.title=Plan personalizado Viva Sin Tabaco
pronto.plano.h1.1=Mi plan para dejar de fumar
pronto.plano.p.1=\u00a1Felicitaciones\! Termin\u00f3 su plan. Esta es la informaci\u00f3n de acuerdo con lo que usted registr\u00f3.
pronto.plano.p.2=Conserve su plan en el correo electr\u00f3nico, imprimalo y d\u00e9jelo cerca de usted. En el bolso, tel\u00e9fono celular  o billetera
pronto.plano.p.3=A partir de ahora, nos pondremos en contacto con usted semanalmente por correo electr\u00f3nico para conocer como ha sido su progreso.
pronto.plano.h2.1=Fecha para dejar de fumar.
pronto.plano.h2.2=T\u00e9cnicas para  enfrentar el deseo intenso de fumar
pronto.plano.h2.3=Estrategias para resistir al cigarrillo
pronto.plano.h2.4=\u00bfQu\u00e9 sali\u00f3 bien la \u00faltima vez que dej\u00e9 de fumar?
pronto.plano.h2.5=Guardar
pronto.plano.print=Imprimir
pronto.plano.email=Correo electr\u00f3nico
# STEP 3 - FOLLOW-UP
# INTRO
acompanhamento.intro.titlepage=Acompa\u00f1amiento
acompanhamento.intro.img.title=Acompa\u00f1amiento
acompanhamento.intro.h1.1=Acompa\u00f1amiento
acompanhamento.intro.p.1=No se desanime. Dejar de fumar no es f\u00e1cil. Recuerde\:
acompanhamento.intro.li.1=Dejar de fumar es un proceso que implica reca\u00eddas y varios intentos.
acompanhamento.intro.li.2=Un fumador intenta dejar de fumar en promedio 3-5 veces hasta que para definitivamente.
acompanhamento.intro.next.p.1=Sepa qu\u00e9 es el lapso y la reca\u00edda para aprender  la manera para volver a quedarse sin ning\u00fan cigarrillo.
acompanhamento.intro.next.p=\u00bfReca\u00edda o descuido?
# SLIP OR RELAPSE
acompanhamento.rl.intro.titlepage=Acompa\u00f1amiento
acompanhamento.rl.img.title=\u00bfReca\u00edda o descuido?
acompanhamento.rl.intro.h1.1=\u00bfReca\u00edda o descuido?
acompanhamento.rl.intro.li.1a=Reca\u00edda
acompanhamento.rl.intro.li.1b=Retornar al consumo regular de cigarrillo o derivados, incluso en cantidades menores que el patr\u00f3n de consumo anterior.
acompanhamento.rl.intro.li.2a=Descuido
acompanhamento.rl.intro.li.2b=Ocurrencia de un episodio aislado de consumo o  derivados, sin que la persona vuelva a fumar de manera regular.
acompanhamento.rl.intro.h2.1=Pregunta
acompanhamento.rl.intro.p.1=\u00bfUsted tuvo una reca\u00edda o descuido?
# SEEK HELP
acompanhamento.ajuda.titlepage=D\u00f3nde buscar ayuda
acompanhamento.ajuda.h1.1=D\u00f3nde buscar ayuda
acompanhamento.ajuda.p.1=Separamos para usted algunos recursos y lugares que ofrecen tratamiento para el tabaquismo.
acompanhamento.ajuda.h2.1=Servicios
acompanhamento.ajuda.h4.1=Programa Viva sin Tabaco
acompanhamento.ajuda.p.2a=\u00bfLe gustaria  participar en nuestro programa nuevamente?
acompanhamento.ajuda.p.2b=Haga clic aqu\u00ed
vivavoz=Viva Voz
acompanhamento.ajuda.h4.2=Servicio viva voz
acompanhamento.ajuda.p.3=Servicio gratuito para el tratamiento v\u00eda telef\u00f3nica desde la Universidad Federal de Ciencias de la Salud de Porto Alegre.
sus=Sistema \u00danico de Salud
acompanhamento.ajuda.h4.3=Sistema \u00danico de Salud
acompanhamento.ajuda.p.4a=El SUS ofrece tratamiento gratuito. Consulte al servicio de su ciudad. En caso que no exista pregunte al gestor de salud de su ciudad.
acompanhamento.ajuda.p.4b=Conozca m\u00e1s.
# CAUSES OF RELAPSE
acompanhamento.causas.titlepage=Las causas de la reca\u00edda
acompanhamento.causas.h1.1=Las causas de la reca\u00edda
acompanhamento.causas.p.1=Incluso si usted ha tenido una reca\u00edda, es muy importante seguir intent\u00e1ndolo.
acompanhamento.causas.p.2=Identificar la situaci\u00f3n, sus sentimientos y el n\u00famero de cigarrillos fumados de una reca\u00edda puede ser \u00fatil para otros intentos
acompanhamento.causas.h2.1=Actividad
acompanhamento.causas.p.3=Las siguientes preguntas pueden ayudar a pensar y aprender mejor de la reca\u00edda\:
acompanhamento.causas.question.1=01. \u00bfQu\u00e9 situaci\u00f3n le ha hecho encender el primer cigarrillo?
acompanhamento.causas.question.2=02. \u00bfQu\u00e9 estaba haciendo cuando encendi\u00f3 el primer cigarrillo?
acompanhamento.causas.question.3=03. \u00bfQu\u00e9 pas\u00f3 despu\u00e9s?
acompanhamento.causas.question.4=04. \u00bfCu\u00e1ntos cigarrillos usted est\u00e1 fumando actualmente?
# FACTORS OF RELAPSE
acompanhamento.fat.titlepage=Factores para las reca\u00eddas
acompanhamento.fat.img.title=Acompa\u00f1amiento
acompanhamento.fat.h1.1=Reca\u00eddas
acompanhamento.fat.h2.1=Factores que causan reca\u00eddas
acompanhamento.fat.p.1=Incluso para quien tuvo un descuido, identificar los factores que llevan a la reca\u00edda son importantes para ser capaz de dejar de fumar.
acompanhamento.fat.p.2=Estos son algunos ejemplos comunes\:
acompanhamento.fat.li.1=El consumo de bebidas alcoh\u00f3licas,
acompanhamento.fat.li.2=Dejar de usar el medicamento sin supervisi\u00f3n m\u00e9dica y
acompanhamento.fat.li.3=convivir con otros fumadores.
acompanhamento.fat.h2.2=Actividad
acompanhamento.fat.p.3=Intente encontrar situaciones de riesgo y piense c\u00f3mo va enfrentarlas.
acompanhamento.fat.p.4=Ejemplo
acompanhamento.fat.li.4a=Situaci\u00f3n de riesgo
acompanhamento.fat.li.4b=Tener amigos o familiares que fuman;
acompanhamento.fat.li.5a=C\u00f3mo manejar esta situaci\u00f3n
acompanhamento.fat.li.5b=Pedir a mis amigos que fumen lejos de m\u00ed al comienzo del tratamiento.
acompanhamento.fat.h3.1=Situaciones de riesgo
acompanhamento.fat.h3.2=\u00bfC\u00f3mo voy a enfrentar?
# DEPRESSION
ready.depression.titlepage=Depresi\u00f3n
ready.depression.h1.1=Depresi\u00f3n
ready.depression.p.1=Many smokers have depression. When compared with non-smokers, smokers are three times more likely to have depression.
ready.depression.p.2=Los fumadores que tienen s\u00edntomas depresivos tienen m\u00e1s dificultades para dejar de fumar y tambi\u00e9n son m\u00e1s propensos a la reca\u00edda.
ready.depression.p.3=Dejar de fumar se vuelve mucho m\u00e1s dif\u00edcil si usted tiene s\u00edntomas de depresi\u00f3n.
ready.depression.p.4=Avalie aqui o seu n\u00edvel de depress\u00e3o. Ao final, voc\u00ea receber\u00e1 informa\u00e7\u00f5es que podem ajudar no seu tratamento.
# PLAN
acompanhamento.plano.titlepage=Plan de reca\u00eddas y descuidos
acompanhamento.plano.img.title=Plan de acompa\u00f1amiento
acompanhamento.plano.h1.1=Mi plan contra las reca\u00eddas
acompanhamento.plano.p.1=Estas son las informaci\u00f3nes que separamos con base en los registros que usted hizo para nosotros.
acompanhamento.plano.p.2=Guarde su plan en el correo electr\u00f3nico, o imprimalo y dejelo cerca de usted. En el bolso, tel\u00e9fono celular o billetera
acompanhamento.plano.p.3=Si usted ya tiene un plan para dejar de fumar, recuerde, evite el primer cigarrillo.
acompanhamento.plano.h2.1=Situaciones de riesgo
acompanhamento.plano.h2.2=\u00bfC\u00f3mo voy a enfrentar esta situaci\u00f3n?
acompanhamento.plano.imprimir=Imprimir
acompanhamento.plano.h2.3=Guardar
preparando.aed.btn.limpar=Limpiar
acompanhamento.lapso.p.1=Si usted fum\u00f3 despues de dejar de hacerlo,  ahora puede ser un buen momento para pensar acerca de su decisi\u00f3n o hacer un nuevo plan. Seleccionamos algunos textos para usted que encontrar\u00e1 abajo.
acompanhamento.lapso.h1.1=Descuido
acompanhamento.plano.padrao.p.1=Como usted  prefiri\u00f3 dejar las p\u00e1ginas en blanco, nosotros separamos algunos consejos para que usted pueda evitar las reca\u00eddas.
acompanhamento.plano.padrao.h2.1=Recuerde
acompanhamento.plano.padrao.li.1=Cualquier per\u00edodo de tiempo sin fumar ya es una victoria
acompanhamento.plano.padrao.li.2=Aprenda de los errores. Los fumadores generalmente intentan parar de fumar mas de una vez hasta lograrlo definitivamente.
acompanhamento.plano.padrao.h2.2=Le recomendamos
acompanhamento.plano.padrao.li.3=Evite encender un cigarrillo despu\u00e9s de su fecha de dejar de fumar
acompanhamento.plano.padrao.li.4=Evite el consumo de alcohol
acompanhamento.plano.padrao.li.5=Pida a sus amigos y familiares fumadores que no fumen cerca de usted.
acompanhamento.plano.padrao.h2.3=\u00bfQuiere empezar de nuevo?
pronto.plano.padrao.h2.1=Consejos
pronto.plano.padrao.li.1=Al dejar de fumar usted mejora su calidad de vida y vive m\u00e1s tiempo.
pronto.plano.padrao.li.2=El deseo de fumar es muy com\u00fan en las personas que est\u00e1n dejando de hacerlo. Para la mayor\u00eda de los fumadores, el deseo disminuye en las primeras semanas despu\u00e9s de parar.
pronto.plano.padrao.li.3=Mantener la abstinencia es fundamental, por lo tanto, evite fumar despu\u00e9s de la fecha elegida.
pronto.plano.padrao.li.4=Los medicamentos (aumentan) doblan sus posibilidades para  dejar de fumar. No deje de buscar un profesional de la salud..
pronto.plano.padrao.li.5=Evite situaciones de riesgo en la primera semana, tales como\:
pronto.plano.padrao.li.6=Usar bebidas alcoh\u00f2licas
pronto.plano.padrao.li.7=Avise tambi\u00e8n a sus amigos e familiares que fuman que usted est\u00e0 intentando dejar de fumar.
pronto.plano.padrao.li.8=Es normal que los fumadores aumenten de peso. Puede ser un buen momento para empezar a hacer ejercicio y comer m\u00e1s frutas y verduras.
acompanhamento.rl.intro.li.3=No estoy fumando
acompanhamento.semfumar.titlepage=Sin Fumar
acompanhamento.semfumar.h1.1=Gostaria de ajudar outros fumantes?
acompanhamento.semfumar.p.1=\u00a1Felicitaciones\! Usted no est\u00e1 fumando.
acompanhamento.semfumar.p.2=
acompanhamento.semfumar.p.3=Voc\u00ea gostaria de compartilhar sua experi\u00eancia? Estimule outros a fazer o que voc\u00ea fez e mostre que \u00e9 poss\u00edvel viver sem tabaco.
acompanhamento.semfumar.p.4=Deixe um recado aqui ou em nosso mural no
gostaria.receber.email=\u00bfLe gustar\u00eda recibir correos electr\u00f3nicos de apoyo ?
autorizo.para.pesquisa=Autorizo \u200b\u200bel uso de mis datos con fines investigativos
autorizo.para.pesquisa.p1=He le\u00eddo y estoy de acuerdo con el
meta1=Dejando de fumar es un programa gratuito para quien desea dejar de fumar. Es desarrollado por especialistas en el tratamiento del tabaquismo utilizando evidencias cient\u00edficas.
meta2=Tabaquismo, dejar de fumar,  tratamiento contra el  tabaquismo, c\u00f3mo dejar de fumar, dejar de fumar
mensagem.enviada=Mensaje enviado con \u00e9xito.
mensagem.erro=Se ha producido un error inesperado.
mensagem.delete1=Se ha producido un problema al intentar eliminar un registro.
mensagem.delete2=Problemas para acceder a la base de datos.
message.save1=Registro guardado correctamente.
usuario.email=El usuario con el correo electr\u00f3nico
not.login=\ No se pudo hacer login.
email.senha=Correo electr\u00f3nico o contrase\u00f1a no v\u00e1lida.
user=El usuario
login=\ Ingres\u00f3 en el sistema.
logout=\ Sali\u00f3 del sistema.
user.not.logged=Usuario no conectado en el sistema, solicitando un plan.
deve.estar.logado=Usted debe estar conectado al sistema para  solicitar el env\u00edo del correo electr\u00f3nico.
plano.wati=Plan para evitar las reca\u00eddas - Wati
dear=Estimado(a)
plano.email=A continuaci\u00f3n se muestra su plan para evitar las reca\u00eddas\:
plano.estrategias.email=Estrategias para enfrentar la reca\u00edda\:
att=Cordial saludo
plano.enviado=Plan para evitar las reca\u00eddas enviado al correo electr\u00f3nico.
email.enviado=Correo electr\u00f3nico enviado con \u00e9xito.
problemas.enviar.email=Problemas para enviar correo electr\u00f3nico.
problemas.enviar.email2=Problemas al enviar el correo electr\u00f3nico. Por favor, intente nuevamente m\u00e1s tarde.
usuario.acompanhado=Usuario no conectado, en monitoreo.
meu.plano=Mi Plan
erro.pdf=Error al generar PDF
recaida=Reca\u00edda
lembre.se2=Cualquier per\u00edodo de tiempo sin fumar ya es una victoria
lembre.se3=Aprenda de los errores. Los fumadores generalmente intentan dejar de fumar m\u00e1s de una vez hasta conseguirlo definitivamente.
recomendamos1=Evite encender un cigarrillo despu\u00e9s de su fecha de dejar de fumar.
recomendamos2=Evite el consumo de alcohol
recomendamos3=Pida a sus amigos y familiares fumadores que no fumen cerca de usted.
problemas.data=Problemas al registrar la fecha para dejar de fumar.
usuario.preenchendo.ficha=Usuario no conectado. Llenando el  formulario.
plano.wati2=Su Plan
plano.personalizado=Plan personalizado.
plano.enviado2=Plan personalizado enviado al correo electr\u00f3nico.
plano.email2=Sigue, a continuaci\u00f3n, su plan personalizado\:
dicas.p1=1 Al dejar de fumar usted mejora su calidad de vida y vive m\u00e1s tiempo.
dicas.p2=2 El deseo de fumar es muy com\u00fan en las personas que est\u00e1n dejando de fumar. Para la mayor\u00eda de los fumadores, el deseo disminuye en las primeras semanas despu\u00e9s de parar.
dicas.p3=3 Mantener la abstinencia es fundamental, por lo tanto evite fumar despu\u00e9s de la fecha elegida.
dicas.p4=4 Los medicamentos (aumentan) doblan sus posibilidades para  dejar de fumar. No deje de buscar un profesional de la salud..
dicas.p5=5 Evite situaciones de riesgo en la primera semana como\:
dicas.p5.1=\     - Uso de bebidas alcoh\u00f3licasl.
dicas.p5.2=\     - Tambi\u00e9n avise  a sus amigos y familiares fumadores que usted est\u00e1 intentando parar.
dicas.p6=6 Es normal que los fumadores aumenten de peso. Puede ser un buen momento para empezar a hacer ejercicio y comer m\u00e1s frutas y verduras.
email.cadastrado=Correo electr\u00f3nico ya registrado
problemas.gravar.usuario=Problemas grabando el usuario.
hello=\u00a1Hola\!
msg.data.diferente1=No deje de empezar su plan en la fecha elegida.
msg.data.diferente2=Le enviaremos mensajes al correo electr\u00f3nico para apoyarlo durante este per\u00edodo.
msg.data.diferente3=Si usted quiere cambiar su plan, debe entrar en nuestro sitio web.
cordialmente=Cordialmente,
equipe.vst=Equipo del Viva  Sin Tabaco
msg.primeira.semana1=Hace una semana que usted se registr\u00f3 en nuestro programa -Viva Sin Tabaco.
msg.primeira.semana2=Si usted consigui\u00f3 dejar de fumar, es posible que pueda sentir algunos cambios positivos en su cuerpo\:
msg.primeira.semana3=* Mejora en el ritmo card\u00edaco
msg.primeira.semana4=* Reducci\u00f3n del nivel de mon\u00f3xido de carbono en la sangre - El mismo que sale de carros y buses.
msg.primeira.semana5=* Reducci\u00f3n del riesgo de \u00falceras en el est\u00f3mago.
msg.primeira.semana6=Sabemos que el proceso de dejar de fumar es dif\u00edcil. Lo importante es seguir intent\u00e1ndolo. Lo invitamos a volver a nuestro sitio web e intentar un nuevo plan.
msg.segunda.semana1=\u00a1Felicitaciones\! Hace dos semanas que usted decidi\u00f3 parar de fumar. En esta semana, nos gustar\u00eda comentar  brevemente acerca de dos temas\: el intenso deseo de fumar y el temor a aumentar de peso.
msg.segunda.semana2=El intenso deseo de fumar, por lo general dura pocos minutos. Vea abajo algunas recomendaciones.
msg.segunda.semana3=Comer frutas y beber agua puede ayudarlo  a superar  estos momentos.
msg.segunda.semana4=Nosotros separamos para usted un ejercicio de relajaci\u00f3n preparado por expertos en tabaquismo. Usted puede acceder a este o descargarlo del sitio web.
msg.segunda.semana5=Para evitar el aumento de peso, trate de hacer ejercicios f\u00edsicos (como caminar) y comer m\u00e1s frutas y verduras.
msg.segunda.semana6=\u00bfTodav\u00eda no ha dejado de fumar?  \u00bfTuvo una reca\u00edda?
msg.segunda.semana7=Sabemos que el proceso para dejar de fumar es dif\u00edcil. Tenemos recomendaciones y ejercicios en nuestro sitio web que pueden ayudarlo
msg.terceira.semana1=\u00a1Felicitaciones\! Usted est\u00e1 superando uno de los mayores retos de su vida. Y para celebrarlo,puede comprar un regalo o un presente para alguien con el dinero que ahorr\u00f3.
msg.terceira.semana2=Usted ya debe haber percibido mejoras en su organismo como recuperar energ\u00eda, aumentar su autoestima. Tambi\u00e9n a partir de esta semana, el riesgo de tener un ataque al coraz\u00f3n comienza a disminuir. Sus pulmones empiezan a funcionar mejor.
msg.terceira.semana3=\u00bfTodav\u00eda no ha dejado de fumar?  \u00bfTuvo una reca\u00edda?
msg.terceira.semana4=Sabemos que el proceso para dejar de fumar es dif\u00edcil. Tenemos recomendaciones y ejercicios en nuestro sitio web que pueden ayudarlo
msg.mensal1=Es el momento del acompa\u00f1amiento mensual. Si usted tiene alguna duda acerca del tabaquismo, no deje de entrar en nuestro programa.
msg.mensal2=Tenemos una p\u00e1gina en Facebook y una cuenta de Twitter. Deje un comentario para nosotros o para otras personas que tambi\u00e9n est\u00e1n intentando dejar de fumar.
msg.mensal3=\u00bfTodav\u00eda no ha dejado de fumar?  \u00bfTuvo una reca\u00edda?
msg.mensal4=Sabemos que el proceso para dejar de fumar es dif\u00edcil. Tenemos recomendaciones y ejercicios en nuestro sitio web que pueden ayudarlo
iniciando.envio.emails=Iniciando el env\u00edo de correo electr\u00f3nico.
email.data.diferente.enviado=Correo electr\u00f3nico ""fecha distinta"" enviado a"
email.primeira.semana.enviado=Correo electr\u00f3nico ""primera semana"" enviado  a"
email.segunda.semana.enviado=Correo electr\u00f3nico "" segunda semana"" enviado a"
email.terceira.semana.enviado=Correo electr\u00f3nico ""tercera semana"" enviado  a"
email.mensal.enviado=Correo electr\u00f3nico mensual enviado a
exercicio.relaxamento=Hacer ejercicios de relajaci\u00f3n -
exercicio.relaxamento1=\ Audio MP3
signout=Cerrar sesi\u00f3n
# PASSWORD RECOVERY
change=Cambiar
accept=Aceptar
user.not.registered.password=Usu\u00e1rio n\u00e3o cadastrado solicitando altera\u00e7\u00e3o de senha
subject.email.password=Redefini\u00e7\u00e3o de senha
email.password.send=Recebemos uma solicita\u00e7\u00e3o para informa\u00e7\u00e3o dos dados de autentica\u00e7\u00e3o para o seguinte e-mail\: 
email.password.send.2=, caso n\u00e3o tenha feito esta solicita\u00e7\u00e3o, favor desconsiderar o mesmo.
email.password.send.3=Caso tenha sido voc\u00ea\: 
email.password.send.4=- copie o seguinte c\u00f3digo\: 
email.password.send.5=- e digite-o no seguinte link, para prosseguir com a sua altera\u00e7\u00e3o de senha\: 
email.sent.password=Email enviado com sucesso
password.changed=Senha alterada
user.not.registered.requesting.password.change=Usu\u00e1rio n\u00e3o cadastrado solicitando altera\u00e7\u00e3o de senha
enter.email=Digite seu email\:
enter.code=Digite o c\u00f3digo\:
enter.new.password=Digite aqui a sua nova senha\:
forgot.password=Esqueceu sua senha?
email.code.incorrect=Email ou c\u00f3digo incorretos
change.password=Trocar senha
i.forgot.password=Esqueci minha senha
code=C\u00f3digo
h1.recover.password=Recuperar senha
p.send.email=Vamos enviar um email com instru\u00e7\u00f5es para seu e-mail cadastrado.
# FTND - FAGESTROM TEST OF NICOTINE DEPENDENCE
ftnd.1q=\u00bfQu\u00e9 tan pronto despu\u00e9s de despertar Usted fuma su primer cigarrillo?
ftnd.r.1a=Menos de 5 minutos.
ftnd.r.1b=06-30 minutos.
ftnd.r.1c=Entre 31 y 60 minutos.
ftnd.r.1d=M\u00e1s de 60 minutos.
ftnd.2q=\u00bfUsted encuentra dif\u00edcil no fumar en lugares donde est\u00e1 prohibido como por ejemplo en la iglesia, en la biblioteca, cine, etc.?
ftnd.3q=\u00bfA qu\u00e9 cigarrillo odiar\u00eda m\u00e1s renunciar?
ftnd.r.3a=Al primero de la ma\u00f1ana.
ftnd.r.3b=A cualquier otro.
ftnd.4q=\u00bfCu\u00e1ntos cigarrillos fuma al dia?
ftnd.r.4a=10 o menos.
ftnd.r.4b=11-20
ftnd.r.4c=21-30
ftnd.r.4d=31 o m\u00e1s
ftnd.5q=\u00bfUsted fuma con m\u00e1s frecuencia durante las primeras horas despu\u00e9s de despertar que durante el resto del d\u00eda?
ftnd.6q=\u00bfUsted fuma si est\u00e1 tan enfermo como para pasar gran parte del d\u00eda en la cama?
# USER SATISFACTION QUESTIONNAIRE
satisfaction.scale.q1=Em geral, qual seu grau de satisfa\u00e7\u00e3o com o site?
satisfaction.scale.q1a=Nenhuma satisfa\u00e7\u00e3o.
satisfaction.scale.alittle=Pouqu\u00edssima.
satisfaction.scale.somewhat=Pouca.
satisfaction.scale.mostly=Maior parte.
satisfaction.scale.verymuch=Muit\u00edssima.
satisfaction.scale.q1f=N\u00e3o se aplica\: N\u00e3o vou usar o site
satisfaction.scale.prefer.not.answer=Prefiro n\u00e3o responder.
satisfaction.scale.q2=Voc\u00ea recomendaria esse site para um amigo que gostaria de parar de fumar?
satisfaction.scale.maybe=Talvez.
satisfaction.scale.3q=O site foi \u00fatil as informa\u00e7\u00f5es deste site o processo de parar de fumar?
satisfaction.scale.r.3=N\u00e3o se aplica\: N\u00e3o tentei os m\u00e9todos propostos
satisfaction.scale.4q=No geral, qu\u00e3o \u00fatil foram os planos personalizados do site para voc\u00ea parar de fumar?
satisfaction.scale.r.4=N\u00e3o se aplica\: N\u00e3o usei os planos personalizados do site.
satisfaction.scale.5q=Quanto organizado voc\u00ea achou o site?
satisfaction.scale.r.5=Nenhuma organiza\u00e7\u00e3o.
satisfaction.scale.6q=Qu\u00e3o f\u00e1cil para acessar as diferentes se\u00e7\u00f5es do site?
satisfaction.scale.r.6=Existe algo mais que voc\u00ea gostaria de dizer sobre o esse site?
# PHQ9 - PATIENT HEALTH QUESTIONNAIRE
phq9.r1=Para nada.
phq9.r2=Varios d\u00edas.
phq9.r3=M\u00e1s de la mitad de los d\u00edas.
phq9.r4=Casi todos los d\u00edas.
phq9.a=Durante las \u00faltimas 2 semanas, \u00bfcon qu\u00e9 frecuencia ha sentido molestias por los siguientes problemas? 
phq9.1=Poco inter\u00e9s o placer en hacer las cosas
phq9.2=Sentirse desanimado/a, deprimido/a o sin esperanzas
phq9.3=Problemas para dormir o mantenerse el sue\u00f1o o dormir demasiado 
phq9.4=Sentirse cansado/a o con poca energ\u00eda
phq9.5=Sentir poco apetito o comer en exceso
phq9.6=Sentirse mal acerca de s\u00ed mismo o tener un sentimiento  de fracaso o de abandono propio o de la familia 
phq9.7=Dificultad para concentrarse en diferentes actividades tales como leer el peri\u00f3dico o ver televisi\u00f3n 
phq9.8=Moverse o hablar tan despacio que otras personas lo  han notado o bien, por el contario, estar tan inquieto/a  o intranquilo/a que se mueve mucho m\u00e1s de lo normal 
phq9.9=Pensamientos acerca de que ser\u00eda mejor estar muerto/a  o deseos de lastimarse de alguna forma 
# PHQ2
phq2.r1=Para nada.
phq2.r2=Varios d\u00edas.
phq2.r3=M\u00e1s de la mitad de los d\u00edas.
phq2.r4=Casi todos los d\u00edas.
phq2=Durante las \u00faltimas 2 semanas, \u00bfcon qu\u00e9 frecuencia ha sentido molestias por los siguientes problemas? 
phq2.1=Poco inter\u00e9s o placer en hacer las cosas
phq2.2=Sentirse desanimado/a, deprimido/a o sin esperanzas
# PNAD
pnad.1=\u00bfCu\u00e1ntos a\u00f1os ten\u00eda Usted cuando empez\u00f3 a fumar cualquier producto de tabaco, aunque fuera de vez en cuando?
pnad.1.r=Edad
pnad.2=En los \u00faltimos 12 meses, \u00bfha intentado dejar de fumar?
pnad.2.r1=S\u00ed.
pnad.2.r2=No.
pnad.3=En los \u00faltimos 12 meses, usted ha utilizado alguno de los siguientes procedimientos para dejar de fumar\:
pnad.3.a=Asesor\u00eda por parte de profesionales de la salud incluyendo cl\u00ednicas de tratamiento de tabaquismo
pnad.3.b=Reemplazo de nicotina con\: parche, chicle, aerosol nasal, inhalador o pastilla
pnad.3.c=Otros medicamentos con prescripci\u00f3n
pnad.3.d=Homeopat\u00eda, acupuntura
pnad.3.e=T\u00e9s, hierbas o plantas medicinales 
pnad.3.f=L\u00ednea telef\u00f3nica de ayuda para dejar de fumar
pnad.3.g=Sitios web que ayudan a los fumadores dejaren de fumar
pnad.3.h=Reemplaz\u00f3 por otro producto de tabaco que no se fuma
pnad.3.i=Otros
# Sociodemographic
sd.1=\u00bfEn qu\u00e9 pa\u00eds vive?
sd.2=Nivel de educaci\u00f3n
sd.2.a=Educaci\u00f3n primaria
sd.2.b=Educaci\u00f3n secundaria
sd.2.c=Bachiller o equivalente
sd.2.d=Maestr\u00eda o superior
sd.3=\u00bfUsted tiene empleo?
sd.3.r1=S\u00ed
sd.3.r2=No
sd.4=\u00bfCu\u00e1ntas veces ha intentado dejar de fumar?
sd.4.r=N\u00famero de intentos 
sd.5=\u00bfA cuanto tiempo dej\u00f3 de fumar?
sd.6=\u00bfQu\u00e9 tan motivado se siente para dejar de fumar?
# Satisfaction
sati.1=\u00bfC\u00f3mo le gustar\u00eda que contactemos con Usted?
sati.1.a=Correo electr\u00f3nico
sati.1.b=Tel\u00e9fono
sati.1.a.1=(If they choose via email)\: In addition to e-mail, would you mind if we come in contact over the phone?
sati.1.a.1a=S\u00ed
sati.1.a.1b=No. Tel\u00e9fono\:
sati.2=\u00bfC\u00f3mo se enter\u00f3 de Viva sin Tabaco?
sati.2.a=Familiares y amigos
sati.2.b=Profesionales de salud
sati.2.c=Internet / sitios web de b\u00fasqueda
sati.2.d=Peri\u00f3dico y revista
sati.2.e=Midias Sociales (Facebook, Twitter)
sati.2.f=Otros
sati.3=Durante la creaci\u00f3n del plan para dejar de fumar, \u00bfqu\u00e9 tan apropiado Usted considera el n\u00famero de preguntas?
sati.3.a=Apropiado
sati.3.b=Inadecuado
# Email follow-up
follow.1=\u00bfDespu\u00e9s de acceder a Viva sin Tabaco, cu\u00e1l de los siguientes m\u00e9todos ha intentado para dejar de fumar?
follow.1.a=Asesoramiento profesional
follow.1.b=Reemplazo de nicotina (parches, pastilla, chicle)
follow.1.c=Otros medicamentos (Bupropion, Chantix)
follow.1.d=La homeopat\u00eda o la acupuntura
follow.1.e=T\u00e9s, plantas medicinales
follow.1.f=Servicios de ayuda por tel\u00e9fono para dejar de fumar
follow.1.g=Sitios web 
follow.1.h=Productos de tabaco que no se fuman
follow.1.i=Otros (por favor, especificar)
# Feedback FTND
feedback.ftnd.1=Good news\! Your score suggests low or moderate dependence. It means that will be easier to manage the withdrawal symptoms during your treatment. But feel free to seek medical advice if you are interested in Nicotine Replacement Therapy.
feedback.ftnd.2=Su resultado indica nivel de dependencia moderada a alta. Se recomienda visitar un m\u00e9dico para un tratamiento farmacol\u00f3gico. Recuerde que el uso de medicamentos aumenta sus posibilidades de conseguir dejar de fumar\! Sin embargo, no dude en ir al siguiente paso.
# Feedback PHQ-9
feedback.phq9.1=\u00a1Buenas noticias\! Su puntaje sugiere que no es necesario un tratamiento de depresi\u00f3n. De esta manera es m\u00e1s f\u00e1cil alcanzar la abstinencia. No dude en ir al siguiente paso.
feedback.phq9.2=It seems that you have some depressive symptoms that can hamper your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
feedback.phq9.3=Su calificaci\u00f3n sugiere que Usted tiene s\u00edntomas depresivos significativos. Se recomienda ver a un m\u00e9dico para ayudarle a tratar de dejar de fumar. Recuerde que el uso de medicaci\u00f3n y psicoterapia pueden aumentar sus posibilidades de \u00e9xito\! Sin embargo, no dude en ir al siguiente paso.
feedback.phq9.no=Por favor, conteste todas las preguntas para recibir su evaluaci\u00f3n.
feedback.phq9.4=Su puntaje sugiere que Usted presenta s\u00edntomas depresivos. Le recomendamos que llame a un servicio de atenci\u00f3n telef\u00f3nica de apoyo y busque por ayuda profesional.
# Feedback Motivation (Ladder)=
feedback.mot.1=Ei, n\u00e3o desanime\! Para de fumar \u00e9 sempre ben\u00e9fico e aumenta a qualidade de vida. V\u00e1 para o pr\u00f3ximo passo e conhe\u00e7a as vantagens de parar de fumar.
feedback.mot.2=Parece que voc\u00ea est\u00e1 um pouco indeciso sobre parar de fumar. Para de fumar \u00e9 sempre ben\u00e9fico e aumenta a qualidade de vida. Esta parece ser uma boa hora para atingir este objetivo.
feedback.mot.3=Parab\u00e9ns\! Voc\u00ea est\u00e1 bastante motivado para deixar de fumar. Esta parece ser uma boa hora para atingir este objetivo. Boa sorte\!
feedback.mot.4=Por favor preencha pelo menos uma resposta.
# Feedback Depression and Anxiety
feedback.dea.1=Good news\!  It seems that you do not have any of these problems, which are very common among smokers. Feel free to go to the next step.
feedback.dea.2=It seems that you have some depressive symptoms that may affect your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
feedback.dea.3=It seems that you have some anxiety symptoms that can affect your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
feedback.dea.4=It seems that you have some anxiety and depressions symptoms that can affect your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
auditc.q.1=\u00bfCon qu\u00e9 frecuencia Usted consume una bebida que contenga alcohol?
auditc.q.2=\u00bfCu\u00e1ntas dosis normalmente Usted consume en un d\u00eda t\u00edpico?
auditc.q.3=\u00bfCon qu\u00e9 frecuencia Usted consume seis o m\u00e1s dosis a la vez?
auditc.q1.a1=Nunca
auditc.q1.a2=Mensual o menos
auditc.q1.a3=2-4 veces al mes
auditc.q1.a4=2-3 veces a la semana
auditc.q1.a5=4 o m\u00e1s veces a la semana
auditc.q2.a1=1 o 2
auditc.q2.a2=3 o 4
auditc.q2.a3=5 o 6
auditc.q2.a4=7 o 9
auditc.q2.a5=10 o m\u00e1s
auditc.q3.a1=Nunca
auditc.q3.a2=Menos que mensual
auditc.q3.a3=Mensual
auditc.q3.a4=Semanal
auditc.q3.a5=A diario o casi a diario
aboutus.h1.translators=Traductores
