#X-Generator: crowdin.com
tags=de
primefaces.captcha.INVALID=Der Wert "{0}" ist ung\u00fcltig
primefaces.captcha.INVALID_detail=???{0}\: "{1}" entspricht nicht dem angeforderten Text.
primefaces.password.INVALID_MATCH="{0}" muss "{1}" entsprechen.
primefaces.password.INVALID_MATCH_detail="{0}" muss "{1}" entsprechen.
javax.faces.validator.LengthValidator.MINIMUM=Das Feld "{1}" muss mindestens "{0}" Zeichen.
javax.faces.validator.LengthValidator.MAXIMUM=Das Feld "{1}" muss mindestens "{0}" Zeichen.
javax.faces.component.UIInput.REQUIRED="{0}"\: Ops\! It seems you forgot to add a value.
javax.faces.component.UIInput.UPDATE="{0}"\: Ouch\! Something went wrong and it wasn''t your fault.
javax.faces.component.UISelectOne.INVALID="{0}"\: Ops\! Value inserted was not valid. Better luck next time.
javax.faces.component.UISelectMany.INVALID="{0}"\: Value is invalid.
# COMMON TERMS
ufjf=Staatlichen Universit\u00e4t in Juiz de Fora, Brasilien
crepeia=Zentrum f\u00fcr Forschung, Intervention und Studien zu Alkohol und anderen Suchtmitteln
dcc=Fachbereich IT-Wissenschaften
fapemig=FAPEMIG
cnpq=CNPQ - Wissenschaft ohne Grenzen
capes=CAPES
update.date=Aktualisiert am 06-01-2016.
vivasemtabaco=Lebe ohne Tabak
send=Senden
psw=Passwort
next=weiter
back=zur\u00fcck
img.ref=Rechte bei
next.step=N\u00e4chster Schritt
currency=\u20ac
centseparator=,
thousandseparator=.
source=Quelle
sources=Quellen
month.1=Januar
month.2=Februar
month.3=M\u00e4rz
month.4=April
month.5=Mai
month.6=Juni
month.7=Juli
month.8=August
month.9=September
month.10=Oktober
month.11=November
month.12=Dezember
yes=Ja
no=Nein
days=Tage
close=schlie\u00dfen
# WEBSITE - MAIN
# HEADER
header.title=Lebe ohne Tabak
header.logo=Logo von Lebe ohne Tabak
register=Registrieren
signin=Anmelden
search=Suchen
search.here=Suchen Sie hier
email=Email
password=Passwort
# INDEX.XTML
index.titlepage=Lebe ohne Tabak | Kostenloses Online-Programm zur Behandlung der Tabakabh\u00e4ngigkeit.
index.objetivo=Intention\: Angebot einer qualitativ hochwertigen und individuell abgestimmten Unterst\u00fctzung f\u00fcr Raucher im Kampf gegen den Tabak.
index.conteudo=Der Inhalt wurde von Experten sowie mit Hilfe von Rauchern und ehemaligen Rauchern entwickelt.
index.header.main=Aufh\u00f6ren zu rauchen online
index.conteudo.saibamais=Erfahren Sie mehr.
index.objetivo.img=Experten
index.conteudo.img=Wissenschaft
index.descricao=Das Programm ist und bleibt kostenfrei\! Melden Sie sich jetzt an.
index.descricao.aqui=hier
index.descricao.img=Kostenfrei und sicher
index.bottom.h=W\u00e4hlen Sie eine der drei Etappen aus
index.bottom.h.description=Free content created by specialists with the help of former smokers. 
index.step1.h=Lohnt es sich aufzuh\u00f6ren?
index.arrow=Pfeil
index.step1.li1=Risiken einer Zigarette
index.step1.li2=Vorteile eines Lebens ohne Tabak
index.step1.li3=Entzug
index.step1.li4=Gewichtszunahme
index.step1.li5=Kosten
index.step2.h=Bereit f\u00fcr den Rauchstopp?
index.step2.img=Bereit f\u00fcr den Rauchstopp?
index.step2.li1=individueller Plan
index.step2.li2=Medikamente
index.step2.li3=Entzugserscheinungen
index.step2.li4=Gewichtszunahme
index.step2.li5=Konfrontation mit den Versuchungen
index.step3.h=Haben Sie schon aufgeh\u00f6rt?
index.step3.li1=Plan gegen R\u00fcckf\u00e4lle
index.step3.li2=R\u00fcckf\u00e4lle und Ausrutscher
index.step3.li3=Emails zur Betreuung
index.step3.li4=Nachrichten
# SIDE MENU  - Is it worth stopping smoking?
menu.firststep.li1=Vorbereitung f\u00fcr den Rauchstopp
menu.firststep.li2=Risiken des Rauchens
menu.firststep.li3=Vorteile eines Rauchstopp
menu.firststep.li4=finanzieller Aufwand
menu.firststep.li5=Verzicht und Versuchung
menu.firststep.li6=Gewichtszunahme
menu.firststep.li7=Begierde und Depression
menu.firststep.li8=Zweifel am Rauchstopp
menu.firststep.li9=Wo man Hilfe findet
menu.firststep.li10=Ich bin bereit
# MENU LATERAL - Are you ready to stop?
menu.ndstep.li1=Bereit aufzuh\u00f6ren
menu.ndstep.li2=Verzicht
menu.firststep.li2b=passives Rauchen
menu.ndstep.li3=Die Versuchung besiegen
menu.ndstep.li4=Medikamente
menu.ndstep.li5=Methoden zum Rauchstopp
menu.ndstep.li6=Deadline f\u00fcr den Rauchstopp
menu.ndstep.li7=So kann ich R\u00fcckf\u00e4lle vermeiden
menu.ndstep.li8=Gewichtszunahme
menu.ndstep.li9=Mein Plan f\u00fcr den Rauchstopp
# MENU LATERAL - Have you already stopped?
menu.rdstep.li1=Unterst\u00fctzung
menu.rdstep.li2=R\u00fcckfall oder Ausrutscher
menu.rdstep.li3=Merkmale eines R\u00fcckfalls
menu.rdstep.li5=Wo ich Hilfe finde
menu.rdstep.li4=Mein Plan gegen R\u00fcckf\u00e4lle
# TOP MENU=
menu.top.li1=Startseite
menu.top.li2=Das Programm
menu.top.li3=\u00dcber die Autoren
menu.top.li4=Kontakt
menu.top.li5=F\u00fcr Forscher
# FOOTER
footer.li1=Startseite
footer.li2=Die Autoren
footer.li3=Nutzungsbedingungen
footer.li4=Gebrauchsanweisung
footer.li5=Kontakt
footer.description=Zentrum f\u00fcr Forschung, Intervention und Studien zu Alkohol und anderen Drogen - 2013-2016 - Einige Rechte vorbehalten
footer.contact=contato@vivasemtabaco.com.br (nur auf englisch oder portugiesisch)
footer.hon.1=Wir befolgen den
footer.hon.2=HONcode Standard f\u00fcr vertrauensw\u00fcrdige Gesundheitsinformationen
footer.hon.3=\u00dcberpr\u00fcfen Sie dies hier
# PROGRAM
program.titlepage=Das Programm
program.h1.program=Das Programm
program.img=Gl\u00fcck
program.h2.objective=Ziel
program.p.objective=Angebot einer qualitativ hochwertigen und individuell abgestimmten Unterst\u00fctzung f\u00fcr Raucher im Kampf gegen den Tabak.
program.h2.how=Wie wurde das Programm erstellt?
program.p.how1=Entwickelt unter Beteiligung von aktiven sowie ehemaligen Rauchern.
program.p.how2a=Ausgef\u00fchrt von Spezialisten der staatlichen Universit\u00e4t in Juiz de Fora, Brasilien, nach Regeln des ethischen Codes der
program.p.how2b=Health on the Net Stiftung
program.p.how3=Die Inhalte zur Behandlung der Tabakabh\u00e4ngigkeit wurden anhand von Richtlinien der Institutionen des brasilianischen Gesundheitsministeriums sowie des Nationalen Instituts f\u00fcr Krebs (INCA) in Brasilien erstellt.
program.h2.important=Wichtig
program.p.important=Diese Website greift nicht auf herk\u00f6mmliche Methoden eines Gesundheitsexperten bzw. Mediziners zur\u00fcck. Die Wirksamkeit der Anwendung des Inhalts wird von einem klinischen Forschungszentrum gepr\u00fcft und bewertet.
# ABOUT US
aboutus.pagetitle=\u00dcber die Autoren | Lebe ohne Tabak
aboutus.h1.project=Das Projekt
aboutus.p.project.a=Das Projekt Lebe ohne Tabak wurde im Rahmen der Forschung zum Thema Gesundheit online des
aboutus.p.project.b=In Zusammenarbeit mit dem IT-Technik Lehrstuhl der
aboutus.p.project.c=Staatlichen Universit\u00e4t Juiz de Fora entwickelt.
aboutus.h1.funding=Finanzierung
aboutus.p.funding.a=Dieses Programm wird von Forschungsinstitutionen finanziert, z.B.
aboutus.p.funding.b=und
aboutus.h1.authors=Die Autoren
aboutus.h3.telmo=Herr Prof. Dr. Telmo Mota Ronzani
aboutus.p.telmo=Leiter des Forschungszentrum f\u00fcr Alkohol und andere Drogen in Juiz de Fora, Brasilien (CREPEIA), Master in Psychologie an der staatlichen Universit\u00e4t Minas Gerais (UFMG), Promotion im Fachbereich Gesundheitswissenschaften (Unifesp), Ph.D im Bereich Alkohol und Drogen (University of Connecticut Health Center und USP). Forscher im Nationalen Rat f\u00fcr wissenschaftliche und technologische Entwicklung in Brasilien (CNPq).
aboutus.linkcv=Link zum Lebenslauf
aboutus.h3.laisa=Frau Prof. Dr. Laisa Sartes
aboutus.p.laisa=Psychologieprofessorin an der staatlichen Universit\u00e4t Juiz de Fora. Forschungsschwerpunkte\: Gebrauch psychotropischer Substanzen, Studien zur klinischen Beurteilung und Bewertung von Instrumenten, Behandlung von Drogenabh\u00e4ngigen auf Basis von CBT und Familientherapie.
aboutus.h3.heder=Prof. Dr. Heder Soares Bernardino
aboutus.p.heder=Professor f\u00fcr Informatik an der staatlichen Universit\u00e4t Juiz de Fora. Schwerpunkte seiner Arbeit liegen im Bereich der Computational Intelligence, vor allem f\u00fcr knowledge discovery. Master und Promotion im Bereich Computersimulationen.
aboutus.h3.henrique=Herr Henrique Pinto Gomide
aboutus.p.henrique=Master in Psychologie mit dem Projekt ""Lebe ohne Tabak"". Absolvierte Praktika mit Rauchern in Therapie und entwickelt Websites."
aboutus.h3.leonardo=Herr Prof. Leonardo Fernandes Martins
aboutus.p.leonardo=Professor und Leiter des Kurses zu Drogen am regionalen Zentrum f\u00fcr Drogen der staatlichen Universit\u00e4t Juiz de Fora und der staatlichen Universit\u00e4t S\u00e3o Jo\u00e3o del Rei (UFSJ). Master in Psychologie und Statistikexperte. Promoviert in Psychologie mit dem Thema Gesundheit online.
aboutus.h3.thiago=Thiago Costa Rizuti da Rocha
aboutus.p.thiago=Student der Informatik und Stipendiat an der staatl. Universit\u00e4t Juiz de Fora.
aboutus.h3.andressa=Daniela Aparecida Pereira
aboutus.p.andressa=Psychologe mit Fachkenntnisse in Verhaltenskognitiven therapie. Master Degree Studentin mit dem Projekt "Vergleich der Wirksamkeit der Kurztherapie durch das Internet und voreinander st\u00fctzung f\u00fcr Alkoholiker\: Eine randomisierte Untersuchung".
aboutus.h3.nathalia=Nathalia Munck Machado
aboutus.p.nathalia=Pesquisadora do CREPEIA e membro do Centro Regional de Refer\u00eancia sobre  Drogas da UFJF. Psic\u00f3loga com gradua\u00e7\u00e3o sandu\u00edche na Universidade de  Kansas (EUA) no projeto UkanQuit da Escola de Medicina da Universidade  de Kansas (KU).
aboutus.h3.danielacarvalho=Daniela Carvalho
aboutus.p.danielacarvalho=Graduanda em Psicologia pela Universidade Federal de Juiz de Fora. Atualmente \u00e9  bolsista de\u00a0Inicia\u00e7\u00e3o\u00a0Cientifica, atua em estrat\u00e9gias\u00a0de atua\u00e7\u00e3o de marketing e divulga\u00e7\u00e3o do site Viva sem Tabaco.
aboutus.h3.daniela=Daniela Aparecida Pereira
aboutus.p.daniela=Studentin in Computational Engineering. Stipendiatin an der staatlichen Universit\u00e4t in Juiz de Fora.
aboutus.h3.caroline=Caroline Jansen
aboutus.p.caroline=Studium der Kulturwirtschaft an der Universit\u00e4t Passau, Auslandssemester an der staatlichen Universit\u00e4t Juiz de Fora (UFJF). \u00dcbersetzung aus dem  Portugiesischen. Sprachen\: Deutsch, Spanisch, Englisch, Portugiesisch  und Franz\u00f6sisch.
aboutus.h3.kimber=Frau Ph.D. Kimber Richter
aboutus.p.kimber=Dr. Richter ist Leiterin des Programms UkanQuit an der Universit\u00e4t Kansas (USA), welches seit 2006 bereits 8.000 Patienten gedient hat. Dr. Richter ist zudem leitende Forscherin des Programms Connect2Quit, welches anleitende und unterst\u00fctzende Videos f\u00fcr Raucher in l\u00e4ndlichen Gebieten Kansas zur Verf\u00fcgung stellt.
aboutus.h3.zhaba=Dr. Dmytro Khvotenko, Postdoc.
aboutus.p.zhaba=Dr. Dmytro Khvostenko ist Postdoc der Biotechnik Forschungszentrum am Universit\u00e4t Kansas. Er verdiente seinen Doktortitel in Dentalmaterialwissenschaften von Oregon State Universit\u00e4t. Er stellte Leben ohne Tabak-Projekt f\u00fcr Russisch sprechende L\u00e4nder bereit.  
# CONTACT
contact.h1=Kontakt
contact.titlepage=Kontakt | Lebe ohne Tabak
contact.h4.a=Email\: contato@vivasemtabaco.com.br
contact.h4.b=Twitter\: @vivasemtabaco.com.br
contact.h2=Senden
contact.h4.msg=Nachricht
contact.h5.description=Vorschl\u00e4ge oder fragen?
contact.p.1=Lassen sie ihre Mitteilungen hier, oder schicken sie uns eine e-mail zu\: contacto@vivasemtabaco.com.br. Wir versprechen eine p\u00fcnktliche Antwort \:)
# NEW ACCOUNT
naccount.titlepage=Mit einem neuen Konto anmelden | Lebe ohne Tabak
naccount.register=Anmeldung
naccount.name=Vorname
naccount.fullname=vollst\u00e4ndiger Name
naccount.invalidemail=Die Email-Adresse ist falsch.
naccount.rpt.psw=Passwort wiederholen
naccount.birthdate=Geburtsdatum
naccount.day=Tag
naccount.month=Monat
naccount.year=Jahr
naccount.sex=Geschlecht
naccount.female=weiblich
naccount.male=m\u00e4nnlich
naccount.already.registered=Sind Sie bereits angemeldet?
naccount.p.botton=Wenn Sie sich anmelden, stimmen Sie den Nutzungsbedingungen zu.
naccount.already.userterms=Nutzungsbedingungen
# TERMS OF USE
terms.pagetitle=Nutzungsbedingungen
terms.title.h1=Widerrufrechte, Datenschutz und Nutzungsbedingungen der Website.
terms.p.version=Version\: 1.0
terms.description.p1=Herzlich Willkommen zur Website "Lebe ohne Tabak". Damit die Benutzung dieser Seite f\u00fcr Sie zufriedenstellend wird, ist es wichtig, die folgenden Nutzungsbedingungen zu lesen, zu verstehen sowie zu akzeptieren.".
terms.description.p2=Diese Website wurde mit der Intention entwickelt, f\u00fcr eine breite \u00d6ffentlichkeit Informationen und ein Programm zur Behandlung der Tabakabh\u00e4ngigkeit zur Verf\u00fcgung zu stellen.
terms.description.p3=Das Programm ist erg\u00e4nzend zu herk\u00f6mmlichen Behandlungsmethoden bei Tabakabh\u00e4ngigkeit entwickelt worden. Seine Anwendung ersetzt nicht die Beratung durch Gesundheitsexperten.
terms.description.p4=Das Programm befindet sich in der Forschungsphase und wird auf seine klinische Wirksamkeit noch \u00fcberpr\u00fcft.
terms.access.h3=Zugang zur Website
terms.access.p=Einige Teile der Website sind frei zug\u00e4nglich. Allerdings erfordert die Teilnahme an der Therapie eine (kostenlose) Anmeldung. Sollte demnach Interesse bestehen, kann der Nutzer sich mit einem selbstgew\u00e4hlten Benutzernamen und Kennwort anmelden. Diese Daten sollten vertraulich behandelt werden und nicht anderen Nutzern mitgeteilt werden. Alle Teilnehmer sind dazu aufgerufen, ihren Benutzernamen und Kennwort nicht an Dritte weiter zu geben.
terms.restrains.h3=Nicht erlaubt ist\:
terms.restrains.li1=Die Verwendung eines anderen Namens, Benutzernamens oder Passworts f\u00fcr die Benutzung der Website ohne vorherige Zustimmung dieser Person;
terms.restrains.li2=Das Schreiben oder \u00dcbermitteln jeglicher Inhalte, die auf irgendeine Art und Weise dem\u00fctigen, beleidigen oder Personen in unangenehme Situationen versetzen; obsz\u00f6ne oder \u00e4hnliche Eingriffe, die andere Nutzer beeinflussen;
terms.restrains.li3=Die Weitergabe vertraulicher und urheberrechtlich gesch\u00fctzter Informationen;
terms.restrains.li4=Durch das Benutzen dieser Website auf irgendeine Art und Weise Gesetze, Normen, Vorschriften und Rechte Dritter zu verletzen;
terms.restrains.li5=Das Erstellen eines Virus oder \u00c4hnlichem, das das Funktionieren der Website beeinflusst.
terms.garanties.h3=Gew\u00e4hrleistung
terms.garanties.p1=Es wurden alle Anstrengungen unternommen, um sicherzustellen, dass alle Informationen und Materialien dieser Website der Wahrheit entsprechen und nicht sch\u00e4dlich sind. Materialien und Informationen wurden von Experten aus dem Bereich der Tabakabh\u00e4ngigkeit und Ex-Rauchern ausgewertet.
terms.garanties.p2=Es wird nicht gew\u00e4hrleistet, dass alle Dienste dieser Website ununterbrochen und kontinuirlich zur Verf\u00fcgung stehen.
terms.garanties.p3=Auch wenn alle Dienste dieser Website darauf ausgerichtet sind, Raucher zu unterst\u00fctzen, ist es Ihnen freigestellt, zus\u00e4tzlich von Spezialisten Rat einzuholen. Jeder Benutzer handelt in dieser Hinsicht auf eigene Gefahr.
terms.thirdparty.h3=Dienste und Materialien Dritter
terms.thirdparty.p=Informationen dieser Website beinhalten m\u00f6glicherweise Dienste und Informationen Dritter. Inhalt und Dienste Dritter werden mit vorheriger Zustimmung zug\u00e4nglich gemacht.
terms.links.h3=Links
terms.links.p=Diese Website verweist auf Links anderer Websites, deren Inhalt wir nicht verwalten und nicht kontrollieren. Links Dritter dienen dem Benutzer als zus\u00e4tzliche Informationsquelle. Bei Aufruf dieser Websites haftet allein der Benutzer. Der Hinweis auf verwandte Websites bedeutet keineswegs eine kommerzielle Beziehung, Sponsoring oder \u00e4hnliches.
terms.changes.h3=\u00c4nderungen von Informationen, Produkten und Diensten
terms.changes.p=Auf dieser Website ver\u00f6ffentlichte Informationen, Produkte und Dienste unterliegen gelegentlichen Aktualisierungen ohne vorherige Ank\u00fcndigungen.
terms.info.h3=Informationen dieser Website
terms.info.p=Angemeldete Nutzer des Programms Lebe ohne Tabak hinterlassen w\u00e4hrend der Benutzung unfreiwillig Informationen. Diese sind Eigentum des Nutzers, d\u00fcrfen jedoch, unter Ber\u00fccksichtigung des Datenschutzes, reproduziert oder ver\u00f6ffentlicht werden.
terms.license.h3=Lizenz
terms.license.pa=Jeglicher Inhalt der Website, inklusive Programme, Design, Texte und Grafiken sind von der GNU (General Public License) lizensiert. Sie garantiert eine freie Nutzung des Inhalts f\u00fcr jegliche Zwecke und Anpassungen des Programms sowie seine Weiterverbreitung.
terms.license.pb=Die gesamte GNU anschauen
terms.trademark.h3=Rechtlich gesch\u00fctzte Marken
terms.trademark.p=Diese Website enth\u00e4lt Marken und Logos Dritter, die rechtlich gesch\u00fctzt sind. Ihre Verwendung ist ohne Weiteres nicht erlaubt.
terms.end.h3=Schlussfolgerung
terms.end.p=Im Falle des Missbrauchs der Nutzungsbedingungen kann der Zugriff eingeschr\u00e4nkt oder verboten werden.
# SITE POLICY
pol.titlepage=Nutzungsbedingungen
pol.version=Version\: 1.2
pol.privacy.h1=Datenschutz
pol.privacy.p=Der Schutz Ihrer Daten ist f\u00fcr uns von gro\u00dfer Bedeutung. Wir setzen uns daf\u00fcr ein und verwalten Ihre Informationen dementsprechend. Dies gilt f\u00fcr alle Informationen dieser Website. Die Nutzungsbedingungen beziehen sich auf alle auf der Website dargestellten, entwickelten oder gesicherten Informationen, und wie diese verwendet oder ver\u00e4ndert werden, unter Beachtung des Datenschutzes.
pol.pdata.h3=1. Archivierung der pers\u00f6nlichen Informationen
pol.pdata.p1=Bei der Benutzung ist es m\u00f6glich, dass Sie pers\u00f6nliche Informationen generieren. Sie k\u00f6nnen Daten wie Ihren Namen, Alter, Geschlecht und Kontaktformen beinhalten. Produkte und Dienste k\u00f6nnen weitere Informationen anfordern.
pol.pdata.p2=Das Freigeben von Informationen liegt in Ihrem Ermessen. Wir benutzen diese zur Informationserweiterung und Verbesserung der Qualit\u00e4t unserer Dienste.
pol.pdata.p3=Diese Website kann nach der Verwendung Informationen sammeln und archivieren. Sie beinhalten\:
pol.pdata.li1=Name und Ort, an dem Sie auf das Internet zugegriffen haben;
pol.pdata.li2=Datum und Uhrzeit des Zugriffs;
pol.pdata.li3=Die Internetadresse, von der Sie auf die Website geleitet wurden;
pol.pdata.li4=Andere Websites, die Sie w\u00e4hrenddessen benutzen.
pol.pdata.p4=Diese Informationen identifizieren nicht die Benutzer, sie werden lediglich verwendet, um Benutzerzahlen und die Art der Benutzung festzuhalten. Diese Erkenntnisse sollen zu einer noch n\u00fctzlicheren Website f\u00fchren.
pol.pdata.p5=Das Sammeln von Informationen von Besuchern und Nutzern dieser Website zielt auch auf eine bessere Qualit\u00e4t und Wirksamkeit ab. Der Ersteller bedankt sich f\u00fcr jegliche Art Feedback.
pol.datause.h3=2. Wie werden Ihre pers\u00f6nlichen Daten verwendet?
pol.datause.p1=Ihre zur Verf\u00fcgung gestellten Daten dienen dazu\:
pol.datause.li1=Ihnen bessere Dienste bereitzustellen;
pol.datause.li2=Sie mit Informationen und anderen Nachrichten zu versorgen;
pol.datause.li3=Sie in Innitiativen der Website einzubinden;
pol.datause.li4=Muster und Tendenzen der Benutzung zu analysieren.
pol.datause.p2=Einige oben beschriebene Formen der Verwendung ihrer Informationen k\u00f6nnen an Dritte gelangen, mit der Erlaubnis sie f\u00fcr oben genannte Zwecke zu verwenden.
pol.datause.p3=Die gesammelten Daten k\u00f6nnen ebenso dazu verwendet werden, demographische Muster herzustellen.Pers\u00f6nliche Daten werden hierzu nicht verwendet. Die anonymisierten Informationen dienen der Verbesserung unserer Dienste. Diese wiederum werden nicht an Dritte weitergeleitet.
pol.datause.p4=Neben den oben angegebenen Zwecken ist zu vermerken, dass Ihre Informationen nicht ohne vorherige Zustimmung verwendet werden. Die einzige Ausnahme besteht, wenn ernstzunehmende gesundheitliche oder juristische Sch\u00e4den anzunehmen sind.
pol.datasec.h3=3. Sicherheit Ihrer Daten
pol.datasec.p1=Die Website verwendet Verfahren, um die Sicherheit Ihrer Daten zu garantieren. Dabei soll ein Datenverlust, -zerst\u00f6rung oder -missbrauch vermieden werden. Ihre freigegebenen Daten werden nur von autorisiertem Personal verwendet.
pol.datasec.p2=Trotzdem ist die \u00dcbermittlung Ihrer Daten im Internet oder die auf unserer Seite aufgerufene Information vollkommen sicher. Alle Aktivit\u00e4ten liegen allein in Ihrer Verantwortung.
pol.secrecy.h3=4. Verletzung der Vertraulichkeit von Informationen
pol.secrecy.p=Alle auf dieser Website gesammelten Informationen werden nicht an Dritte \u00fcbermittelt
pol.links3rd.h3=5. Links zu Websites Dritter
pol.links3rd.p=Diese Website enth\u00e4lt Links zu anderen Websites. Wir \u00fcbernehmen keine Verantwortung f\u00fcr die Sicherheit Ihrer Daten sowie den Inhalt dieser Websites. Es liegt allein in Ihrer Verantwortung, sich \u00fcber die Regeln des Datenschutzes auf diesen Seiten zu informieren.
pol.changes.h3=6. \u00c4nderungen im Bereich Datenschutz
pol.changes.p=Diese Website kann Ihre Datenschutzbestimmungen ver\u00e4ndern, indem eine neue Version hochgeladen wird. Sie sollten diese Seite gelegentlich besuchen, um sich mit m\u00f6glichen \u00c4nderungen vertraut zu machen. Diese Datenschutzrichtlinien k\u00f6nnen ver\u00e4ndert werden, angefangen bei der Einf\u00fchrung von neuen Regeln und Gesetzen.
pol.h3.sponsors=7.  Ver\u00f6ffentlichungspolitik
pol.p.sponsors=Unsere Website wird keine Werbung wie Banner oder Links enthalten.
pol.contact.h3=8. Kontakt
pol.contact.p=Bei Unklarheiten kontaktieren Sie uns \u00fcber die auf der Website verf\u00fcgbaren Kontaktdaten.
# LOGIN.XHTML
login.pagetitle=Anmelden
login.stayconnected=Angemeldet bleiben
login.couldntaccess=Sie k\u00f6nnen sich nicht anmelden?
pronto.intro.titlepage=Start
vivasemtabaco.title=Lebe ohne Tabak | kostenloses Programm zur Behandlung der Tabakabh\u00e4ngigkeit
login.cadastro.h1=Anmeldung
login.cadastro.p.1=Sie m\u00fcssen ein Account machen das Programm zu benutzen. Wir sammeln ihre Daten f\u00fcr Auswertung und auch um Leben ohne Tabak zu verbessern. Also, wenn Sie dass benutzen, hilfen Sie andere Raucher aufzuh\u00f6ren.
login.cadastro.p.2=Wir versprechen dass\:
login.cadastro.li.1=Your data is analysed anonymously.
login.cadastro.li.2=Wir schicken Sie gar kein Spam.
login.informed.consent=Informiert Zustimmungsbegriff
# FOR RESEARCHERS
pesquisadores.titlepage=F\u00fcr Forscher
pesquisadores.h1.1=F\u00fcr Forscher
pesquisadores.h1.description=Unser Projekt ist Open Source und wir glauben an offene Wissenschaft. Sie sind mehr als willkommen, zusammenzuarbeiten.
pesquisadores.img.title=Artikel \u00fcber Websites zur Tabakabh\u00e4ngigkeit
pesquisadores.h2.1=Motivation f\u00fcr das Projekt
pesquisadores.p.1=Der Tabakverbrauch ruft j\u00e4hrlich rund 5 Millionen Todesopfer hervor.
pesquisadores.p.2=Die Verwendung des Internets steigt exponentiell.
pesquisadores.p.3a=Fakten belegen die Wirksamkeit des Vorgehens gegen die Tabakabh\u00e4ngigkeit \u00fcber das Internet.
pesquisadores.p.3b=Allerdings gibt es bisher keine Studien auf Portugiesisch, die die Wirksamkeit des Vorgehens belegen.
pesquisadores.p.4=Auch wenn Internetseiten auf Portugiesisch Informationen \u00fcber die Tabakabh\u00e4ngigkeit zur Verf\u00fcgung stellen, zeigte eine eigene Studie der Testgruppe, dass\:
pesquisadores.p.5=ein Ungleichgewicht zwischen der hohen Nachfrage nach Hilfe im Internet zur Beendigung des Tabakkonsums und des geringen Angebots f\u00fcr qualitative Behandlungsm\u00f6glichkeiten online besteht.
pesquisadores.h2.2=Unser Vorgehen
pesquisadores.p.6=Der Inhalt basiert auf "Behandlung Tabakkonsum und Abh\u00e4ngigkeit - 2008 ein Aktualisierung" und k\u00fcrzlich Forschungen von Cochrane Collaboration.
pesquisadores.p.7=W\u00e4hrend der Entwicklungsphasen wurden Raucher und ehemalige Raucher mittels Befragungen und anderer Tests zur Erstellung des Programms ber\u00fccksichtigt. Nach der Beendigung dieser Phasen erfolgte eine Evaluierung durch Spezialisten im Bereich der Tabakabh\u00e4ngigkeit.
pesquisadores.p.8=Der Inhalt erf\u00fcllt s\u00e4mtliche Normen des brasilianischen Bundesrats f\u00fcr Medizin und Psychologie sowie der Health on the Net Foundation.
pesquisadores.h2.3=Lizenz
pesquisadores.p.9a=Sofern nicht anders vorgegeben, ist der Inhalt dieser Website einschlie\u00dflich Software, Design, Texte und Grafiken \u00fcber die GNU (General Public License) lizensiert. Sie garantiert eine freie Nutzung des Inhalts f\u00fcr jegliche Zwecke und Anpassungen des Programms sowie die seine Weiterverbreitung.
pesquisadores.p.9b=Die gesamte GPL GNU Lizenz ansehen.
pesquisadores.h2.4=Quelltext
pesquisadores.p.10=Der Quelltext dieses Projekts kann in der Sammlung eingesehen werden.
pesquisadores.h2.5=Zuk\u00fcnftige Forschung
pesquisadores.p.11=In den kommenden Jahren wird das Programm auf seine Wirksamkeit anhand klinischer Versuchsreihen analysiert. W\u00e4hrenddessen wird das Programm mit Algorithmen f\u00fcr maschinelles Lernen, Data Mining und Item-Response-Theorie (IRT) optimiert.
pesquisadores.p.12=Wir vertrauen den Funktionen einer Open Source Software. Alle Forschungsergebnisse, Datenbanken und statistischen Erhebungen werden auf dieser Website zur Verf\u00fcgung gestellt.
pesquisadores.h2.6=Beteiligen Sie sich selbst
pesquisadores.p.13=Sind Sie Web Entwickler, Forscher, Arzt oder einfach nur neugierig und interessieren sich f\u00fcr eine Zusammenarbeit mit uns, dann schreiben Sie uns doch einfach eine email\:
pesquisadores.h3.1=Referenzen
pesquisadores.p.14=Survey on the use of information and communication technologies in Brazil \: ICT Households and Enterprises 2012 / coordena\u00e7\u00e3o executiva e editorial / executive and editorial coordination,
pesquisadores.p.15=Weltgesundheitsorganisation. (2011). WHO report on the global tobacco epidemic, 2011 warning about the dangers of tobacco. Geneva \: Weltgesundheitsorganisation.
pesquisadores.p.16=Rooke, S., Thorsteinsson, E., Karpin, A., Copeland, J., e Allsop, D. (2010). Computer-delivered interventions for alcohol and tobacco use\: A meta-analysis. Addiction, 105(8), 1381\u20131390. doi\:10.1111/j.1360-0443.2010.02975.x
pesquisadores.p.17=Carlini, B. H., Ronzani, T. M., Martins, L. F., Gomide, H. P., e Souza, I. C. W. de. (2012). Demand for and availability of online support to stop smoking. Gesundheitsmagazin (Revista de Sa\u00fade P\u00fablica), 46(6), 1074\u20131081. doi\:10.1590/S0034-89102012000600018
pesquisadores.p.18=Barak, A., Hen, L., Boniel-Nissim, M., e Shapira, N. (2008). A comprehensive review and a meta-analysis of the effectiveness of Internet-based psychotherapeutic interventions. Journal of Technology in Human Services, 26(2-4), 109\u2013160. doi\:10.1080/15228830802094429
# STEP 1 - PREPARE TO QUIT#
# INTRO
preparando.intro.titlepage=Einleitung - Die Vorbereitung, um das Rauchen zu stoppen
preparando.intro.h1=Vorbereitung f\u00fcr den Rauchstopp
preparando.intro.h2=Einleitung
preparando.bene.p.1.intro=
preparando.intro.p1=Wenn Sie aufh\u00f6ren zu rauchen, machen Sie Ihrer Gesundheit heute und f\u00fcr die Zukunft das gr\u00f6\u00dfte Geschenk.
preparando.intro.p2=Wir haben f\u00fcr Sie ein paar Aspekte zusammengestellt, die Ihnen helfen zu entscheiden, ob es sich lohnt mit dem Rauchen aufzuh\u00f6ren.
preparando.intro.p3=Wir empfehlen Ihnen, die Reihenfolge zu ber\u00fccksichtigen.
preparando.intro.p4=Wenn Sie bereit sind loszulegen, klicken Sie auf den letzten blauen Link "Ich bin bereit"
preparando.intro.img=Aufh\u00f6ren zu Rauchen
preparandoparaparar=Vorbereitung auf den Rauchstopp
preparando.intro.next.p=Wussten Sie, dass Ihr K\u00f6rper bereits in den ersten Wochen, nachdem Sie mit dem Rauchen aufgeh\u00f6rt haben, deutliche Verbesserungen zeigt?
preparando.btn.title=Vorteile des Rauchstopps
# HARMS AND RISKS
preparando.risks.titlepage=Risiken des Rauchens
preparando.risks.img.alt=Kranke Menschen
preparando.risks.h1.1=Risiken des Rauchens
preparando.risks.p.1=Zigaretten rufen verschiedene Krankheiten bei Rauchern hervor und auch bei Personen, die den Zigarettenqualm indirekt einatmen. Schauen Sie sich hier einige der Krankheiten an\:
preparando.risks.h2.1=Kurzfristig
preparando.risks.li.1=geringe k\u00f6rperliche Ausdauer,
preparando.risks.li.2=Verschlechterung von Bronchitis und Asthma,
preparando.risks.li.3=Risiko der Impotenz.
preparando.risks.h2.2=Langfristig
preparando.risks.li.4=Herzprobleme - Herzinfarkte,
preparando.risks.li.5=Schlaganfall,
preparando.risks.li.6=verschiedene Auspr\u00e4gungen von Krebs (Mund, Kehlkopf, Lunge, Blase, Bauchspeicheldr\u00fcse,...)
preparando.risks.h2.3=Erinnern Sie sich immer daran\!
preparando.risks.li.7=Rauchen sch\u00e4digt die Gesundheit am jeden fall
preparando.risks.li.8=Das Rauchen von Light-Zigaretten bringt keine Vorteile f\u00fcr Ihre Gesundheit.
preparando.risks.next.p=Wissen Sie wieviel Geld Sie sparen, wenn Sie aufh\u00f6ren zu rauchen?
preparando.risks.btn.title=Finanzieller Aufwand
# BENEFITS
preparando.bene.titlepage=Vorteile des Rauchstopps
preparando.bene.img.alt=gl\u00fccklicher Mensch
preparando.bene.h1.1=Vorteile des Nichtrauchens
preparando.bene.h2.1=Die ersten Wochen
preparando.bene.p.1=Verglichen mit Rauchern...
preparando.bene.li.1=Reduzieren des Krankheitsrisikos, wie Kehlkopfkrebs oder Geschw\u00fcre,
preparando.bene.li.2=Verbesserungen des Blutdrucks und des Herzrythmus,
preparando.bene.li.3=Verbesserung der Atmung und Durchblutung.
preparando.bene.h2.2=Einige Jahre sp\u00e4ter
preparando.bene.li.4=Das Risiko f\u00fcr Blasen- und Geb\u00e4hrmutterhalskrebs sowie f\u00fcr Schlaganf\u00e4lle halbiert sich,
preparando.bene.li.5=Die Wahrscheinlichkeit f\u00fcr Lungenkrebs halbiert sich in einem Zeitraum von 10 Jahren,
preparando.bene.li.6=Das Schlaganfallrisiko entspricht erst nach f\u00fcnf bis 15 Jahren dem eines Nichtrauchers.
preparando.bene.next.p=Wissen Sie, welche Konsequenzen das Rauchen f\u00fcr Ihre Gesundheit hat?
preparando.bene.btn.title=Vorbereitung auf den Rauchstopp
# CALCULATOR
preparando.gastos.titlepage=Finanzieller Aufwand
preparando.gastos.h1.1=Finanzieller Aufwand
preparando.gastos.p.1=Wussten Sie schon, dass eine Person, die eine Packung Zigarretten f\u00fcr 5,- \u20ac t\u00e4glich raucht, in nur 5 Jahren 9125 \u20ac nur f\u00fcr Zigaretten ausgibt. Und dies ohne die Kosten f\u00fcr die Gesundheit zu ber\u00fccksichtigen.
preparando.gastos.h2.1=Berechnen Sie Ihre Ersparnisse, wenn Sie aufh\u00f6ren zu rauchen\:
preparando.gastos.value.1=Wie viele Zigaretten rauchen Sie pro Tag?
preparando.gastos.value.2=Preis Ihrer Schachtel Zigaretten\:
preparando.gastos.btn.1=Berechnen
preparando.gastos.value.3=Pro Woche\:
preparando.gastos.value.4=Pro Monat\:
preparando.gastos.value.5=Pro Jahr\:
preparando.gastos.next=Erfahren Sie mehr \u00fcber die meist verbreiteten \u00c4ngste vor dem Rauchstopp.
preparando.gastos.h2.2=Ihre Ersparnisse\:
# REMOVING ROADBLOCKS - ABSTINENCE AND CRAVING
preparando.aef.titlepage=Wie besiegt man die \u00c4ngste
preparando.aef.h1.1=Wie besiegt man die \u00c4ngste
preparando.aef.p.1=Die meisten Raucher versuchen erst gar nicht aufzuh\u00f6ren zu rauchen, da sie die Angst vor dem Scheitern und Unsicherheit plagen. Erfahren Sie mehr \u00fcber die zwei g\u00e4ngisten \u00c4ngste\:
preparando.aef.h2.1=Abstinenz
preparando.aef.li.1=Bei einigen Rauchern lassen sich Entzugssymptome wie z.B. Kopfschmerzen, Schwindel, Ver\u00e4nderungen im Schlaf und Irritationen erkennen.
preparando.aef.li.2=Diese Symptome sind von Mensch zu Mensch unterschiedlich.
preparando.aef.li.3=Normalerweise dauern sie zwischen einer und drei Wochen an.
preparando.aef.li.4=F\u00fcr manche Personen kann es hilfreich sein, Medikamente zur Symptomhemmung einzunehmen.
preparando.aef.h2.2=Die Lust zu Rauchen - Entzugssymptom
preparando.aef.li.5=Der Drang zu rauchen \u2013 oder Verlangen \u2013 ist sehr h\u00e4ufig bei Menschen, die Rauchen aufh\u00f6ren m\u00f6chten.
preparando.aef.li.6=Jede dieser Etappen dauert nicht l\u00e4nger als f\u00fcnf Minuten, danach verschwindet das Gef\u00fchl sofort.
preparando.aef.li.7=Es existieren Medikamente und einfache entspannende Techniken, die gegen die Lust zu Rauchen helfen. Wir bringen Ihnen einige bei.
preparando.aef.next.p=Gewichtszunahme oder die Angst vor dem Scheitern sind weitere Hindernisse. Erfahren Sie mehr.
preparando.aef.btn.title=Gewichtszunahme
pronto.evitar.h1=Wie vermeidet man R\u00fcckf\u00e4lle
# REMOVING ROADBLOCKS - WEIGHT
preparando.medos.titlepage=Wie besiegt man die Angst vor einer Gewichtszunahme und vor dem Scheitern
preparando.medos.img.alt=Die Gewichtszunahme ist eine weit verbreitete Sorge
preparando.medos.h1.1=Wie man die \u00c4ngste besiegt
preparando.medos.p.1=Die meisten Raucher versuchen erst gar nicht aufzuh\u00f6ren zu rauchen, da sie Angst vor einer Gewichtszunahme und dem Scheitern haben.
preparando.medos.h2.1=Gewichtszunahme
preparando.medos.li.1=
preparando.medos.li.2=Im Durchschnitt liegt die Gewichtszunahme zwischen 2 und 4 Kilos.
preparando.medos.li.3=Einige Raucher verlieren sogar an Gewicht.
preparando.medos.h2.2=Die Angst, es nicht zu schaffen und r\u00fcckf\u00e4llig zu werden.
preparando.medos.li.4=Es ist nicht einfach mit dem Rauchen aufzuh\u00f6ren. Raucher ben\u00f6tigen im Durchschnitt drei bis f\u00fcnf Versuche bis zum endg\u00fcltigen Rauchstopp.
preparando.medos.li.5=Wir geben Ihnen ein paar Ratschl\u00e4ge, die Ihnen helfen, die Gewichtszunahme und die Lust zu Rauchen zu umgehen.
preparando.medos.next.p=Angst und Depressionen sind ebenso g\u00e4ngige Probleme von Rauchern und m\u00fcssen besonders behandelt werden.
preparando.medos.btn.title=Angst und Depressionen
preparando.ref=Quelle\:
# REMOVING ROADBLOCKS - ANXIETY AND DEPRESSION
preparando.aed.titlepage=Angst und Depression
preparando.aed.h1.1=Angst und Depression
preparando.aed.img.alt=Sorrowing Old Man - Vincent van Gogh
preparando.aed.p.1=Sowohl Angst als auch Depressionen sind wichtige Faktoren bei der Behandlung der Tabakabh\u00e4ngigkeit.
preparando.aed.li.1=Depressionen treten gew\u00f6hnlich h\u00e4ufiger bei Rauchern als bei Nichtrauchern auf.
preparando.aed.li.2=Angstst\u00f6rungen sind ebenso h\u00e4ufiger.
preparando.aed.question.1=Wurden bei Ihnen in den letzten 12 Monaten Depressionen von einem Fachmediziner diagnostiziert?
preparando.aed.question.2=Wurden bei Ihnen in den letzten 12 Monaten \u00c4ngste von einem Fachmediziner diagnostiziert?
preparando.aed.question.option.1=Ja
preparando.aed.question.option.2=Nein
preparando.aed.h4.1=Wenn Ja
preparando.aed.p.2=Wenn Sie eine der Fragen mit Ja beantwortet haben, dann empfehlen wir Ihnen \u00e4rztliche Hilfe w\u00e4hrend Sie versuchen, mit dem Rauchen aufzuh\u00f6ren. F\u00fchlen Sie sich jedoch frei, mit dem Programm fortzufahren.
preparando.aed.h4.2=Wenn Nein
preparando.aed.p.3=Wie sch\u00f6n, dass Sie mit keinem dieser f\u00fcr Raucher g\u00e4ngigen Probleme konfrontiert sind. F\u00fchlen Sie sich frei, mit dem Programm fortzufahren.
preparando.aed.next.p=Viele Raucher haben das Bed\u00fcrfnis aufzuh\u00f6ren, schaffen es aber nicht, dem Vergn\u00fcgen der Zigarrette standzuhalten. Erfahren Sie, wie Sie mit diesem Gef\u00fchl umgehen.
preparando.aed.btn.avaliar=Bewerten
preparando.aed.result=Ergebnis
preparando.aed.feedback.1=Sie haben keine depressive Symptome, aber Symptome von Angst. Es wird jedoch empfohlen, einen Arzt zu sehen, wenn Sie ein versuchen zu beenden planen. F\u00fchlen sich immer frei, die Website durchzusuchen. 
preparando.aed.feedback.2=Sie haben keine von diese Symptome, und erh\u00f6hen Sie ihre Chancen mit dem Rauchen aufzuh\u00f6ren.
preparando.aed.feedback.3=Sie haben Depressionen und Symptome von Angst. Es wird jedoch empfohlen, einen Arzt zu sehen, wenn Sie einen Versuch zu beenden planen. F\u00fchlen Sie immer frei, die Website durchzusuchen. 
preparando.aed.feedback.4=Sie haben keine Angst-Symptome, aber Sie haben depressive Symptome. Z\u00f6gern Sie nicht, die Website durchzusuchen. Es wird jedoch empfohlen, einen Arzt zu sehen, wenn Sie einen Versuch zu beenden planen.
# REFERRAL
preparando.ajuda.titlepage=Wo Sie Hilfe finden
preparando.ajuda.h1.1=Wo finden Sie Hilfe, um mit dem Rauchen aufzuh\u00f6ren?
preparando.ajuda.h4.1=Onlineprogramm - Lebe ohne Tabak
preparando.ajuda.p.1=Sind Sie bereit, mit dem Rauchen aufzuh\u00f6ren? Richten Sie sich in weniger als einer Minute einen Account ein. Hundertprozentig gratis.
preparando.ajuda.h4.2=Telefonservice
preparando.ajuda.p2=Die Bundeszentrale f\u00fcr gesundheitliche Aufkl\u00e4rung In Deutschland bietet eine Telefonberatung zur Rauchentw\u00f6hnung\: 01805 31 31 31 (0,14 \u20ac/min aus dem Festnetz, Mobilfunkpreis max. 0,42 \u20ac/min)
preparando.ajuda.img.sus=Gesundheitsdienste
preparando.ajuda.h4.3=Gesundheitsdienste in Deutschland, \u00d6sterreich und der Schweiz
preparando.ajuda.p.3=Gesundheitsdienste variieren stark zwischen L\u00e4ndern. In vielen von ihnen sind Medikament und Beratung kostenlos. Bitte \u00fcberpr\u00fcfen Sie Ihre nationalen Gesundheitsdienst. 
preparando.ajuda.saibamais=Erfahren Sie mehr
preparando.ajuda.ref.p1=Es k\u00f6nnen auf folgenden Internetseiten weitere Informationen eingeholt werden\: www.bzga.de
preparando.subs.titlepage=Wie das Vergn\u00fcgen der Zigarette ersetzt werden kann
preparando.subs.h1.1=Zweifel gegen\u00fcber dem Aufh\u00f6ren
preparando.subs.li.1=F\u00fcr einen Rauchstopp brauchen Sie sich nicht 100%ig sicher sein.
preparando.subs.li.2=Es kommt h\u00e4ufig vor, dass man daran zweifelt, mit dem Rauchen wirklich aufzuh\u00f6ren.
preparando.subs.li.3=Errinern Sie sich an die gesundheitlichen und auch finanziellen Vorteile.
preparando.subs.h2.1=Die Freundschaft zur Zigarette
preparando.subs.p.1=In den meisten F\u00e4llen besteht eine enge Bindung zur Zigarette, da\:
preparando.subs.li.4=durch das Nikotin in der Zigarette eine k\u00f6rperliche Abh\u00e4ngigkeit entwickelt wurde.
preparando.subs.li.5=durch das Rauchen in Stresssituationen eine psychologische Abh\u00e4ngigkeit entwickelt wurde.
preparando.subs.li.6=das Rauchen zur Gewohnheit in bestimmten Situationen geworden ist. Dazu z\u00e4hlen T\u00e4tigkeiten wie der Genuss von alkoholischen Getr\u00e4nken, Rauchen nach dem Essen oder w\u00e4hrend des Fernsehens.
preparando.subs.next.p=Erfahren Sie, wo Sie Hilfe finden
# SECOND HAND SMOKING
preparando.passivo.titlepage=Passivrauchen
preparando.passivo.h1.1=Passivrauchen
preparando.passivo.h2.1=Was ist das?
preparando.passivo.p.1=Darunter versteht man den Zigarettenrauch, der von Personen, die sich im Umfeld des Rauchenden befinden, eingeatmet wird ohne dass diese selbst aktiv rauchen.
preparando.passivo.h2.2=Gesundheitssch\u00e4den
preparando.passivo.li.1=\u041f\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0435 \u043a\u0443\u0440\u0435\u043d\u0438\u044f \u0442\u0430\u043a\u0436\u0435 \u0432\u0440\u0435\u0434\u043d\u043e
preparando.passivo.li.2=Bei Kindern verursacht Gebrauchtwaren Rauchen pl\u00f6tzlicher Kindstod, atmung Probleme und Ohr-Infektionen;
preparando.passivo.li.3=Bei Erwachsenen f\u00fchrt er zu akuten Herz-Kreislauf Problemen, die zu koronaren Herzproblemen oder Lungenkrebs f\u00fchren k\u00f6nnen.
preparando.passivo.h2.3=Was Sie tun k\u00f6nnen, um vorzubeugen
preparando.passivo.li.4=Rauchen Sie im offenen Stellen und nicht in der N\u00e4he von das Publikum;
preparando.passivo.li.5=\u041d\u0435 \u043a\u0443\u0440\u0438\u0442\u0435 \u0434\u043e\u043c\u0430, \u0447\u0442\u043e\u0431 \u043d\u0435 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u043d\u0430 \u0447\u043b\u0435\u043d\u043e\u0432 \u0441\u0435\u043c\u044c\u0438 \u0438 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0445 \u043f\u0438\u0442\u043e\u043c\u0446\u0435\u0432
preparando.passivo.next.p=Wussten Sie, dass Ihr K\u00f6rper bereits in den ersten Wochen, nachdem Sie mit dem Rauchen aufgeh\u00f6rt haben, deutliche Verbesserungen zeigt?
preparando.passivo.btn.title=Vorteile des Rauchstopps
authors=Die Autoren
# STEP 2 - READY TO QUIT
# INTRO
pronto.intro.h1=Bereit f\u00fcr den Rauchstopp
pronto.intro.p1=Herzlichen Gl\u00fcckwunsch zu Ihrer Entscheidung\! Wir werden Sie unterst\u00fctzen, einen individuellen Plan aufzustellen.
pronto.intro.p2=Hier finden Sie von Experten zusammengetragene schriftliche Informationen aus Studien.
pronto.intro.p3=Dieses Programm ersetzt keine traditionelle klinische Behandlung. Wir empfehlen Ihnen deshalb, die Hilfe eines Fachmediziners zu beanspruchen.
pronto.intro.h3=Empfehlungen
pronto.intro.li1=Versuchen Sie, die einzelnen Schritte in ihrer Reihenfolge zu bearbeiten.
pronto.intro.li2=Sie k\u00f6nnen den Plan jederzeit ver\u00e4ndern. Klicken Sie auf die jeweilige Position auf der Leiste an der linken Seite.
pronto.intro.li3a=Wenn Sie doch nicht aufh\u00f6ren wollen, empfehlen wir Ihnen zum ersten Schritt zur\u00fcck zu gehen\:
pronto.intro.li3b=Vorbereiten des Rauchstopps
pronto.intro.next.h2=N\u00e4chster Schritt
pronto.intro.next.p=Erfahren Sie mehr \u00fcber Entzug und entdecken Sie Strategien, um richtig damit umzugehen.
pronto.intro.question1=O qu\u00e3o motivado voc\u00ea est\u00e1 para parar de fumar?
pronto.intro.question.answer01=Ich mag Rauchen, und ich m\u00f6chte nicht aufh\u00f6ren.
pronto.intro.question.answer02=I never think about quitting and do not have plans of quitting.
pronto.intro.question.answer03=I seldom think about quitting and I do not have plans for quitting.
pronto.intro.question.answer04=Sometimes I think about quitting, but I do not have plans to quit.
pronto.intro.question.answer05=I often think about quit smoking, but I do not have any plans.
pronto.intro.question.answer06=Ich habe Pl\u00e4ne innerhalb von 6 Monaten aufzuh\u00f6ren
pronto.intro.question.answer07=Ich habe Pl\u00e4ne innerhalb von 30 Tagen zu aufzuh\u00f6ren.
pronto.intro.question.answer08=Ich rauche noch, aber ich habe angefangen die Anzahl von Zigaretten zu reduzieren.
pronto.intro.question.answer09=I have quitted, but I am still worried about relapsing. I still need to work to stay quit.
pronto.intro.question.answer10=I have already quit and I am not going to smoke again.
# ABSTINENCE
pronto.abs.titlepage=Entzug - was ist das und wie geht man damit um?
pronto.abs.img=Entzug ist ein H\u00fcrde
pronto.abs.h1=Entzug
pronto.abs.p1=Entzug ist eine nat\u00fcrliche Reaktion Ihres K\u00f6rpers auf den Nikotinverzicht.
pronto.abs.p2=Verbreitete Symptome des Entzugs sind\: Kopfschmerzen, Schwindel, Schlafst\u00f6rungen und Irritationen.
pronto.abs.p3=Es ist wichtig, diese Symptome zu erkennen und zu akzeptieren. Man muss wissen, dass sie im Durchschnitt zwischen ein bis drei Wochen andauern.
pronto.abs.p4=Auch wenn sich diese Zeit sehr lang anf\u00fchlt, ist es wichtig, sich vor Augen zu f\u00fchren, dass die Symptome des Entzugs verschwinden.
pronto.abs.p5=W\u00e4hrend der Zeit des Entzugs kann es sein, dass Sie einen sehr starken Wunsch empfinden zu rauchen.
pronto.abs.next.p=Erfahren Sie, wie Sie diesen starken Wunsch besiegen.
pronto.abs.ref.p1=Fontes\: U.S Department of Health and Human Services (2008). Treating Tobacco Use and Dependence\: 2008 Update\: Clinical Practice Guideline. DIANE Publishing.
# CRAVING
pronto.fis.titlepage=Entzugserscheinungen - Methoden gegen diese
pronto.fis.img=Entzugserscheinungen
pronto.fis.h1=Entzugserscheinungen besiegen
pronto.fis.p1=Die Lust zu rauchen - Entzugserscheinung - tritt sehr h\u00e4ufig zu Beginn des Rauchstopps auf.
pronto.fis.p2=Jede Etappe dauert nur einige Minuten an, verringert sich kontinuerlich oder verschwindet vollst\u00e4ndig.
pronto.fis.p3=Es gibt Methoden, die Ihnen helfen die Entzugserscheinungen zu bew\u00e4ltigen.
pronto.fis.h3=Methoden zur Bew\u00e4ltigung der Entzugserscheinungen
pronto.fis.p4=Die unten aufgef\u00fchrten Methoden sind einfach aber wirksam. Suchen Sie sich f\u00fcr Ihren Plan die aus, die sie bevorzugen.
pronto.fis.lab1=Langsam ein Glas Wasser trinken.
pronto.fis.lab2=Lebensmittel mit wenig Kalorien (Rosinen) essen, zu Bonbons und Kaugummi ohne Zucker greifen.
pronto.fis.lab3=Entspannungs\u00fcbungen mit Musik durchf\u00fchren - ein Link dazu ist in Ihrem Plan vorhanden.
pronto.fis.lab4=Lesen eines Zettels, der Sie an die Gr\u00fcnde des Rauchstopps erinnert.
pronto.fis.next.p=Erfahren Sie, welche Medikamente Ihre Chancen f\u00fcr den Erfolg des Rauchstopps erh\u00f6hen.
pronto.fis.next.t=Erfahren Sie mehr \u00fcber die Medikamente
pronto.fis.ref.p1=Referenz\: U.S Department of Health and Human Services (2008). Treating Tobacco Use and Dependence\: 2008 Update\: Clinical Practice Guideline. DIANE Publishing.
# MEDS
pronto.meds.titlepage=Medikamente
pronto.meds.img.title=Suchen Sie einen Arzt auf, um sich ein Medikament empfehlen zu lassen.
pronto.meds.h1.1=Medikamente
pronto.meds.p.1=Der Gebrauch von Medikamenten ist ein zus\u00e4tzliches Mittel der Behandlung.
pronto.meds.p.2=Sie haben eine bessere Wirksamkeit, wenn Sie mit professioneller Unterst\u00fctzung eingenommen werden - vor Ort, per Telefon oder \u00fcber das Internet.
pronto.meds.p.3=Die meist verbreiteten Medikamente zur Behandlung der Tabakabh\u00e4ngigkeit sind Nikotinpflaster, -kaugummis, -pillen und einige Antidepressiva.
pronto.meds.p.4=Wenn Sie eines der Medikamente anwenden m\u00f6chten, sollten Sie vorher einen Arzt befragen.
pronto.meds.p.5=Als depression sehr h\u00e4ufig bei Rauchern ist, werden auch einige Antidepressiva in der Behandlung verwendet.
pronto.meds.h2.1=Nikotinersatz - Pflaster, Kaugummis und Pillen
pronto.meds.li.1=Ihre Anwendung verdoppelt die Chancen f\u00fcr einen Rauchstopp
pronto.meds.li.2=Sie verringern die Entzugserscheinungen und die Lust zu rauchen.
pronto.meds.li.3=Sie verursachen nur kleinere Nebenwirkungen.
pronto.meds.li.4=Ihr Gebrauch sollte von einem Arzt begleitet werden.
pronto.meds.h2.2=Andere Medikamente
pronto.meds.li.5=Bupropion und Vareniclin
pronto.meds.li.6=Sie haben andere Nebenwirkungen als die Nikotinmedikamente.
pronto.meds.li.7=Ihr Gebrauch sollte von einem Arzt begleitet werden.
pronto.meds.p.6=Allm\u00e4hlicher oder abrupter Rauchstopp? Erfahren Sie mehr \u00fcber die beste Form f\u00fcr Ihren Rauchstopp.
pronto.meds.btn.next=Methoden f\u00fcr den Rauchstopp
pronto.meds.p2.1=Os medicamentos mais usados no tratamento do tabagismo s\u00e3o adesivos, gomas e pastilhas de nicotina e alguns antidepressivos. Eles aumentam as chances de voc\u00ea conseguir parar, al\u00e9m de diminuir os sintomas de abstin\u00eancia e a vontade de fumar.
pronto.meds.p2.2=Se for tomar qualquer um desses medicamentos, voc\u00ea deve consultar um m\u00e9dico.
pronto.meds.p2.3=Os medicamentos s\u00e3o recomendados de acordo com o n\u00edvel de depend\u00eancia.
pronto.meds.h2.3=\u00dcberpr\u00fcfen Sie ihre Abh\u00e4ngigkeitstufe
# WAYS TO QUIT
pronto.met.titlepage=Methoden f\u00fcr den Rauchstopp - direkt oder schrittweise
pronto.met.img.title=Abrupter Rauchstopp kann erfolgreicher sein. 
pronto.met.h1.1=Methoden zum Rauchstopp
pronto.met.p.1=Es gibt zwei verschieden Methoden, mit dem Rauchen audzuh\u00f6ren\: von heute auf morgen oder schrittweise.
pronto.met.p.2=Sie sollten die f\u00fcr Sie bessere Variante w\u00e4hlen. Dennoch zeigen Studien, dass es effektiver ist, abrupt mit dem Rauchen aufzuh\u00f6ren.
pronto.met.h2.1=Abrupt Aufh\u00f6ren
pronto.met.li.1=Abrupt Aufh\u00f6ren bedeutet definitiv aufzuh\u00f6ren.
pronto.met.li.2=Im n\u00e4chsten Schritt k\u00f6nnen Sie ein Datum festlegen, an dem Sie aufh\u00f6ren.
pronto.met.li.3=Einige Raucher legen lieber ein fixes Datum f\u00fcr Ihren Rauchstopp fest. 
pronto.met.h2.2=Schritt f\u00fcr Schritt aufh\u00f6ren
pronto.met.li.4=Schritt f\u00fcr Schritt aufh\u00f6ren bedeutet, t\u00e4glich die Anzahl der gerauchten Zigaretten zu verringern bis man komplett ohne Zigarette auskommt.
pronto.met.li.5=Die alleinige Reduzierung der gerauchten Zigaretten bedeutet keineswegs Besserungen.
pronto.met.li.6=Nach zwei Wochen sollten Sie das Rauchen komplett eingestellt haben.
pronto.met.li.7=Jegliche Anzahl an gerauchten Zigaretten birgt ein Gesundheitsrisiko.
pronto.met.li.8=Im n\u00e4chsten Schritt sollten Sie ein Datum festlegen, an dem Sie komplett mit dem Rauchen aufgeh\u00f6rt haben werden.
pronto.met.next.p=Legen Sie ein Datum fest, an dem Sie endg\u00fcltig mit dem Rauchen aufh\u00f6ren.
pronto.met.btn.title=Datum f\u00fcr den Rauchstopp
# SET A QUIT A DATE
pronto.data.titlepage=Festlegen eines Datums f\u00fcr den Rauchstopp
pronto.data.img.title=Sofort aufh\u00f6ren zu rauchen ist besser
pronto.data.h1.1=Datum zum Aufh\u00f6ren
pronto.data.p.1=Nun haben wir schon den heutigen Tag zum Aufh\u00f6ren festgelegt.
pronto.data.p.2=Sollten Sie einen anderen Tag w\u00e4hlen wollen, w\u00e4hlen Sie ihn im Kalender. Wir werden Ihnen Emails zur Erinnerung schicken.
pronto.data.p.3=Wenn Sie sich entschlossen haben Schritt f\u00fcr Schritt aufzuh\u00f6ren, dann w\u00e4hlen Sie ein Datum f\u00fcr Ihre letzte Zigarette.
pronto.data.p.4=Erinnern Sie sich daran, dass Raucher, die sofort aufh\u00f6ren, einen h\u00f6heren Erfolg haben.
pronto.data.escolherdata=W\u00e4hlen Sie ein Datum
pronto.data.next.p=W\u00e4hlen Sie ein Datum
# RELAPSE - INTRO
pronto.evitar.titlepage=Wie vermeidet man R\u00fcckf\u00e4lle?
pronto.evitar.img.title=Lernen Sie Nein zu sagen
pronto.evitar.p.1=Haben Sie schon einmal versucht, mit dem Rauchen aufzuh\u00f6ren?
pronto.evitar.question.option.1=Ja
pronto.evitar.question.option.2=Nein
pronto.evitar.h1.1=Wie vermeidet man R\u00fcckf\u00e4lle?
pronto.evitar.p.2=Im Allgemeinen versuchen Raucher, oft mit verschiedenen Methoden zu beenden, bevor er definitiv aufgibt.
pronto.evitar.p.3=Erh\u00f6hen Sie ihre Chancen zu beenden, durch die Kentniss von die besten Methoden auf jeden Fall aufzuh\u00f6ren.
# RELAPSE - INTRO
pronto.evitar.sim.titlepage=Lernen Sie aus den Fehlern
pronto.evitar.sim.img.title=Lernen Sie Nein zu sagen
pronto.evitar.sim.h1.1=Wie vermeidet man R\u00fcckf\u00e4lle?
pronto.evitar.sim.h2.1=Lernen Sie aus den Fehlern
pronto.evitar.sim.p.1=Wie sch\u00f6n, dass Sie es erneut versuchen. Die Mehrheit der Raucher versucht es drei bis f\u00fcnf Mal bevor sie endg\u00fcltig die Zigarette zur Seite legen.
pronto.evitar.sim.p.2=Das Lernen aus Erfolgen und Misserfolgen ist von entscheidender Bedeutung bei der Rauchentw\u00f6hnung. Dabei sollten Sie sich vor allem durch Ihre Erfolge motivieren.
pronto.evitar.sim.question.label=Was haben Sie bei vorherigen Rauchentw\u00f6hnungsphasen angewendet, das Ihnen auch dieses Mal wieder helfen k\u00f6nnte?
pronto.evitar.sim.question.example=
pronto.evitar.estrat.titlepage=Wie vermeidet man R\u00fcckf\u00e4lle?
pronto.evitar.sim.question.note=Schreibe hier
# RELAPSE - STRATEGIES
pronto.evitar.estrat.h1.1=Wie vermeidet man R\u00fcckf\u00e4lle?
pronto.evitar.estrat.h2.1=Meiden von Risikosituationen
pronto.evitar.estrat.p.1=Aus Fehlern zu lernen und Erfolgen eine entscheidende Bedeutung zuzuschreiben.
pronto.evitar.estrat.p.2=Haben Sie eine Idee, was Sie in Situationen des starken Wunschs nach einer Zigarette tun k\u00f6nnen.
pronto.evitar.estrat.question.label=Vermerken Sie hier Ihre T\u00e4tigkeiten oder Gedanken, die Sie benutzen, wenn Sie den starken Wunsch nach einer Zigarette empfinden. Diese Informationen werden in Ihrem individuellen Plan aufgef\u00fchrt.
pronto.evitar.estrat.next.p.1=Ratschl\u00e4ge zur Vorbeugung und zum Umgang mit einer Gewichtszunahme
ready.avoid.relapses.yes.h1=Haben Sie die besten Methoden versucht, um mit dem Rauchen aufzuh\u00f6ren?
ready.avoid.relapses.yes.p.1=Im Allgemeinen versuchen Raucher mehrmals zu beenden, bevor er schlie\u00dflich aufgibt
ready.avoid.relapses.yes.p.2=Jedoch funktionieren einige Methoden besser als andere.
ready.avoid.relapses.yes.h4.1=Beratung
ready.avoid.relapses.yes.li.1=Bereitgestellt durch eine ausgebildete Fachkraft, Beratung erh\u00f6ht Ihre Chancen mit dem Rauchen aufzuh\u00f6ren. Um noch mehr Ihre Chancen zu erh\u00f6hen, empfehlen wir den Einsatz von Medikamenten (z. B. Nikotinpflaster, Bupropion). 
ready.avoid.relapses.yes.li.2=Vorsicht, es gibt keine Beweise, die zeigen dass Hom\u00f6opathie, Akupunktur, Naturprodukte und Nikotinprodukte Raucher beenden helfen.
ready.avoid.relapses.yes.li.3=Raucherberatungen (Beratung \u00fcber Telefon) erh\u00f6hen auch Ihre Chancen auf beenden, aber weniger als Beratung und Medikamente. Raucherberatungen k\u00f6nnen jedoch hilfreich sein, w\u00e4hrend Verlangen und wenn keine anderen Optionen verf\u00fcgbar sind. Websites k\u00f6nnen Ihnen bei der Entscheidung \u00fcber Behandlungsm\u00f6glichkeiten auch helfen, und erh\u00f6hen Ihre Chancen auf beenden, aber weniger als Beratung, Medikamente und Raucherberatungen. 
ready.avoid.relapses.yes.h4.2=Nikotinersatztherapie - NRT
ready.avoid.relapses.yes.li.4=Die Verwendung von Nikotin-Ersatz-Therapie (NRT) verdoppelt sich Ihre Chancen zu beenden. Fragen Sie Ihren Arzt \u00fcber die M\u00f6glichkeiten. Die NRT funktioniert noch besser in Kombination mit Beratung.
ready.avoid.relapses.yes.li.5=Vorsicht, es gibt keine Beweise, die zeigen dass Hom\u00f6opathie, Akupunktur, Naturprodukte und Nikotinprodukte Raucher beenden helfen.
ready.avoid.relapses.yes.li.6=Raucherberatungen (Beratung \u00fcber Telefon) erh\u00f6hen auch Ihre Chancen auf beenden, aber weniger als Beratung und Medikamente. Raucherberatungen k\u00f6nnen jedoch hilfreich sein, w\u00e4hrend Verlangen und wenn keine anderen Optionen verf\u00fcgbar sind. Websites k\u00f6nnen Ihnen bei der Entscheidung \u00fcber Behandlungsm\u00f6glichkeiten auch helfen, und erh\u00f6hen Ihre Chancen auf beenden, aber weniger als Beratung, Medikamente und Raucherberatungen. 
ready.avoid.relapses.yes.h4.3=Andere Medikamente (Bupropion, Chantix)
ready.avoid.relapses.yes.li.7=Zus\u00e4tzlich zu den Medikamenten auf der Grundlage von Nikotin (z.B. Flecken), andere Medikamente erh\u00f6hen die Chance auf Beenden (z.B., Chantix, Buproprion).  Fragen Sie Ihren Arzt vor der Einnahme eines dieser Medikamente. Medikamente funktionieren noch besser mit Beratung.
ready.avoid.relapses.yes.li.8=Vorsicht, es gibt keine Beweise, die zeigen dass Hom\u00f6opathie, Akupunktur, Naturprodukte und Nikotinprodukte Raucher beenden helfen.
ready.avoid.relapses.yes.li.9=Raucherberatungen (Beratung \u00fcber Telefon) erh\u00f6hen auch Ihre Chancen auf beenden, aber weniger als Beratung und Medikamente. Raucherberatungen k\u00f6nnen jedoch hilfreich sein, w\u00e4hrend Verlangen und wenn keine anderen Optionen verf\u00fcgbar sind. Websites k\u00f6nnen Ihnen bei der Entscheidung \u00fcber Behandlungsm\u00f6glichkeiten auch helfen, und erh\u00f6hen Ihre Chancen auf beenden, aber weniger als Beratung, Medikamente und Raucherberatungen. 
ready.avoid.relapses.yes.h4.4=Hom\u00f6opathie und Akupunktur
ready.avoid.relapses.yes.li.10=Vorsicht, es gibt keine Beweise, die zeigen dass Hom\u00f6opathie, Akupunktur, Naturprodukte und Nikotinprodukte Raucher beenden helfen.
ready.avoid.relapses.yes.li.11=Die gute Nachricht ist, dass professionelle pers\u00f6nliche Beratung, mit Medikamenten kombiniert, erh\u00f6hen Ihre Chancen auf Beenden. Konsultieren Sie Ihre Krankenversicherung und nationalen Gesundheitsdienste (falls verf\u00fcgbar) um Verf\u00fcgbarkeit zu \u00fcberpr\u00fcfen. Raucherberatungen (Beratung \u00fcber Telefon) helfen Sie auch aufzuh\u00f6ren, aber weniger als Medikamente und pers\u00f6nliche Beratung. Jedoch, werden Sie ihre umgang von Verlangen unterst\u00fctzen und von Raucherberatungen gefordert.
ready.avoid.relapses.yes.li.12=Websites die wertvolle Rat liefern k\u00f6nnen, unterst\u00fctzen Sie bei beenden und Auswahl von Behandlungsm\u00f6glichkeiten.
ready.avoid.relapses.yes.h4.5=Alternative Medizin - Tees und Heilpflanzen
ready.avoid.relapses.yes.li.13=Es gibt keine Beweise daf\u00fcr, dass Heilpflanzen und Tees sich bei beenden helfen k\u00f6nnen. Au\u00dferdem empfehlen wir keine Akupunktur, Hom\u00f6opathie oder irgendwelche Tabakwaren.
ready.avoid.relapses.yes.li.14=Die gute Nachricht ist, dass professionelle pers\u00f6nliche Beratung, mit Medikamenten kombiniert, erh\u00f6hen Ihre Chancen auf Beenden. Konsultieren Sie Ihre Krankenversicherung und nationalen Gesundheitsdienste (falls verf\u00fcgbar) um Verf\u00fcgbarkeit zu \u00fcberpr\u00fcfen. Raucherberatungen (Beratung \u00fcber Telefon) helfen Sie auch aufzuh\u00f6ren, aber weniger als Medikamente und pers\u00f6nliche Beratung. Jedoch, werden Sie ihre umgang von Verlangen unterst\u00fctzen und von Raucherberatungen gefordert.
ready.avoid.relapses.yes.li.15=Websites die wertvolle Rat liefern k\u00f6nnen, unterst\u00fctzen Sie bei beenden, und Auswahl von Behandlungsm\u00f6glichkeiten. Es gibt aber keine klare Beweise, dass sie bei der Raucherentw\u00f6hnung helfen k\u00f6nnen.
ready.avoid.relapses.yes.h4.6=Raucherberatungen - Beratung \u00fcber Telefon
ready.avoid.relapses.yes.li.16=Beratung \u00fcber Telefon erh\u00f6ht Ihre Chancen aufzuh\u00f6ren, aber weniger als Medikamente und pers\u00f6nliche Beratung.  Raucherberatungen k\u00f6nnen jedoch hilfreich sein, w\u00e4hrend Verlangen und wenn keine anderen Optionen verf\u00fcgbar sind.
ready.avoid.relapses.yes.li.17=Websites die wertvolle Rat liefern k\u00f6nnen, unterst\u00fctzen Sie bei beenden, und Auswahl von Behandlungsm\u00f6glichkeiten. Es gibt aber keine klare Beweise, dass sie bei der Raucherentw\u00f6hnung helfen k\u00f6nnen.
ready.avoid.relapses.yes.li.18=Es gibt keine Beweise daf\u00fcr, dass Heilpflanzen und Tees sich bei beenden helfen k\u00f6nnen. Au\u00dferdem empfehlen wir keine Akupunktur, Hom\u00f6opathie oder irgendwelche Tabakwaren.
ready.avoid.relapses.yes.h4.7=Online-Programme
ready.avoid.relapses.yes.li.19=Websites die wertvolle Rat liefern k\u00f6nnen, unterst\u00fctzen Sie bei beenden, und Auswahl von Behandlungsm\u00f6glichkeiten. Es gibt aber keine klare Beweise, dass sie bei der Raucherentw\u00f6hnung helfen k\u00f6nnen.
ready.avoid.relapses.yes.li.20=Im Vergleich zu Medikamenten und pers\u00f6nliche Beratung haben Websites weniger Auswirkungen.
ready.avoid.relapses.yes.li.21=Vorsicht, es gibt keine Beweise, die zeigen dass Hom\u00f6opathie, Akupunktur, Naturprodukte und Nikotinprodukte Raucher beenden helfen.
ready.avoid.relapses.yes.h4.8=Rauchloser Tabak Produkt
ready.avoid.relapses.yes.li.22=Es gibt keine Beweise daf\u00fcr, dass rauchlosen Tabakprodukten bei der Raucherentw\u00f6hnung helfen.  Au\u00dferdem empfehlen wir keine Akupunktur, Hom\u00f6opathie oder irgendwelche Tabakwaren.
ready.avoid.relapses.yes.li.23=Die gute Nachricht ist, dass professionelle pers\u00f6nliche Beratung, mit Medikamenten kombiniert, erh\u00f6hen Ihre Chancen auf Beenden. Konsultieren Sie Ihre Krankenversicherung und nationalen Gesundheitsdienste (falls verf\u00fcgbar) um Verf\u00fcgbarkeit zu \u00fcberpr\u00fcfen.
ready.avoid.relapses.yes.li.24=Raucherberatungen (Beratung \u00fcber Telefon) helfen Sie auch aufzuh\u00f6ren, aber weniger als Medikamente und pers\u00f6nliche Beratung. Jedoch, werden Sie ihre umgang von Verlangen unterst\u00fctzen und von Raucherberatungen gefordert. Websites die wertvolle Rat liefern k\u00f6nnen, unterst\u00fctzen Sie bei beenden, und Auswahl von Behandlungsm\u00f6glichkeiten. Es gibt aber keine klare Beweise, dass sie bei der Raucherentw\u00f6hnung helfen k\u00f6nnen.
# RELAPSE - COMMON RISKS
pronto.evitar.full.titlepage=Risikosituationen
pronto.evitar.full.img.title=Lernen Sie nein zu sagen
pronto.evitar.full.h1.1=Wie vermeidet man R\u00fcckf\u00e4lle?
pronto.evitar.full.h2.1=Risikosituationen
pronto.evitar.full.p.1=Auch wenn mit dem Rauchen aufgeh\u00f6rt wurde, ist es m\u00f6glich, dass wieder zu einer Zigarette gegriffen wird - bezeichnet als R\u00fcckfall.
pronto.evitar.full.p.2=Es ist folglich sehr wichtig, Schwierigkeiten und bestimmten Situationen vorzubeugen, die Sie eventuell zu einem R\u00fcckfall bringen k\u00f6nnen. Besonders gef\u00e4hrlich sind die ersten Wochen des Rauchstopps, da in dieser Zeit die Entzugserscheinungen am gr\u00f6\u00dften sind.
pronto.evitar.full.h2.2=Raucherfreunde und - familie
pronto.evitar.full.p.3=Aufzuh\u00f6ren zu rauchen ist deutlich schwieriger, wenn Sie rauchende Familienmitglieder oder Freunde um sich haben.
pronto.evitar.full.p.4=Sollte dies auf Sie zutreffen, bitten Sie Ihre Familie oder Freunde, dass Sie k\u00fcnftig nicht in Ihrer N\u00e4he rauchen. Sie k\u00f6nnen sie auch bitten, zusammen mit Ihnen aufzuh\u00f6ren.
pronto.evitar.full.h2.3=Alkoholische Getr\u00e4nke
pronto.evitar.full.li.1=Sollten Sie gerne alkoholische Getr\u00e4nke konsumieren, versuchen Sie diese in den ersten Wochen Ihres Rauchstopps zu meiden.
pronto.evitar.full.li.2=Der Genuss alkoholischer Getr\u00e4nke erh\u00f6ht den Wunsch nach Rauchen.
pronto.evitar.full.next.p.1=Denken Sie sich eine kurze \u00dcbung aus, die Sie in Zukunft vor einem R\u00fcckfall bewahrt.
# WEIGHT GAIN
pronto.peso.titlepage=Gewichtszunahme
pronto.peso.img.title=Waage
pronto.peso.h1.1=Gewichtszunahme
pronto.peso.p.1=Einige Raucher nehmen bei der Rauchentw\u00f6hnung an Gewicht zu.
pronto.peso.p.2=Im Durchschnitt betr\u00e4gt die Gewichtszunahme zwei bis vier Kilo. Einige k\u00f6nnen sogar Gewicht verlieren.
pronto.peso.h2.1=Was ist zu tun?
pronto.peso.li.1=Sie nehmen an Gewicht zu, da Sie weniger Energie verbrauchen als Sie zu sich nehmen.
pronto.peso.li.2=Deshalb empfehlen wir Ihnen Ihren Energieverbrauch durch Spazierg\u00e4nge, leichtes Joggen und Fitnesstraining zu erh\u00f6hen. Befragen Sie hierzu gerne Sportspezialisten, damit Sie herausfinden, welcher der beste Weg f\u00fcr Sie ist.
pronto.peso.li.3=Achten Sie darauf, mehr Lebensmittel wie Obst und Gem\u00fcse und weniger fett- oder zuckerhaltige Lebensmittel zu essen.
pronto.peso.next.p=Hier gelangen Sie zu Ihrem pers\u00f6nlichen Rauchstopp-Plan.
pronto.peso.btn.title=Schauen Sie Ihren Plan an
# WEIGHT GAIN
pronto.plano.titlepage=Ihr pers\u00f6nlicher Plan zum Rauchstopp
pronto.plano.img.title=Pers\u00f6nlicher Plan Lebe ohne Tabak
pronto.plano.h1.1=Mein Rauchstopp-Plan
pronto.plano.p.1=Herzlichen Gl\u00fcckwunsch\! Sie haben Ihren Plan fertig zusammengestellt. Die folgenden Informationen haben wir aufgrund Ihrer Angaben zusammengetragen.
pronto.plano.p.2=Speichern Sie Ihren Plan unter Ihren Emails oder drucken Sie ihn aus und lassen ihn in Ihrer N\u00e4he
pronto.plano.p.3=Von jetzt an werden wir w\u00f6chentlich mit Ihnen \u00fcber Email in Kontakt treten. So erfahren wir, welche Fortschritte Sie machen.
pronto.plano.h2.1=Datum des Rauchstopps
pronto.plano.h2.2=Methoden gegen Entzugserscheinungen
pronto.plano.h2.3=Strategien, um der Zigarette zu widerstehen
pronto.plano.h2.4=Das hat die letzten Male gut funktioniert
pronto.plano.h2.5=Speichern
pronto.plano.print=Drucken
pronto.plano.email=Email
# STEP 3 - FOLLOW-UP
# INTRO
acompanhamento.intro.titlepage=Betreuung
acompanhamento.intro.img.title=Betreuung
acompanhamento.intro.h1.1=Betreuung
acompanhamento.intro.p.1=Lassen Sie sich nicht demotivieren. Mit dem Rauchen aufzuh\u00f6ren ist nicht leicht. Denken Sie daran\:
acompanhamento.intro.li.1=Dejar de fumar es un proceso que implica reca\u00eddas y varios intentos.
acompanhamento.intro.li.2=Bis ein Raucher endg\u00fcltig mit dem Rauchen aufh\u00f6rt, ben\u00f6tigt er drei bis f\u00fcnf Versuche.
acompanhamento.intro.next.p.1=Erfahren Sie, was ein Ausrutscher und ein R\u00fcckfall ist. So lernen Sie, erneut ohne Zigarette auszukommen.
acompanhamento.intro.next.p=R\u00fcckfall oder Ausrutscher?
# SLIP OR RELAPSE
acompanhamento.rl.intro.titlepage=Betreuung
acompanhamento.rl.img.title=R\u00fcckfall oder Ausrutscher?
acompanhamento.rl.intro.h1.1=R\u00fcckfall oder Ausrutscher?
acompanhamento.rl.intro.li.1a=R\u00fcckfall
acompanhamento.rl.intro.li.1b=Zur\u00fcckkehren zum regul\u00e4ren oder \u00e4hnlichen Konsum von Zigaretten, auch wenn sich die Anzahl der Zigaretten im Vergleich mit dem bisherigen Konsum verringert hat.
acompanhamento.rl.intro.li.2a=Ausrutscher
acompanhamento.rl.intro.li.2b=Auftreten einer isolierten Periode des Konsums, ohne dass der Betroffene wieder regelm\u00e4\u00dfig anf\u00e4ngt zu rauchen.
acompanhamento.rl.intro.h2.1=Frage
acompanhamento.rl.intro.p.1=Hatten Sie bereits einen R\u00fcckfall oder Ausrutscher?
# SEEK HELP
acompanhamento.ajuda.titlepage=Wo sucht man nach Hilfe
acompanhamento.ajuda.h1.1=Wo sucht man nach Hilfe
acompanhamento.ajuda.p.1=Wir haben f\u00fcr Sie einige Anlaufstellen f\u00fcr die Behandlung Ihrer Tabakabh\u00e4ngigkeit zusammengetragen.
acompanhamento.ajuda.h2.1=Dienste
acompanhamento.ajuda.h4.1=Programm Lebe ohne Tabak
acompanhamento.ajuda.p.2a=M\u00f6chten Sie unser Programm noch einmal ausprobieren?
acompanhamento.ajuda.p.2b=Klicken Sie hier
vivavoz=Telefondienst
acompanhamento.ajuda.h4.2=Telefondienst
acompanhamento.ajuda.p.3=Die Bundeszentrale f\u00fcr gesundheitliche Aufkl\u00e4rung In Deutschland bietet eine Telefonberatung zur Rauchentw\u00f6hnung\: 01805 31 31 31 (0,14 \u20ac/min aus dem Festnetz, Mobilfunkpreis max. 0,42 \u20ac/min)
sus=Gesundheitsdienste
acompanhamento.ajuda.h4.3=Gesundheitsdienste
acompanhamento.ajuda.p.4a=Es k\u00f6nnen auf folgenden Internetseiten weitere Informationen eingeholt werden\: www.bzga.de
acompanhamento.ajuda.p.4b=Erfahre mehr.
# CAUSES OF RELAPSE
acompanhamento.causas.titlepage=Ursachen f\u00fcr einen R\u00fcckfall
acompanhamento.causas.h1.1=Ursachen f\u00fcr einen R\u00fcckfall
acompanhamento.causas.p.1=Trotz eines R\u00fcckfalls ist es wichtig, weiterhin zu versuchen mit dem Rauchen aufzuh\u00f6ren.
acompanhamento.causas.p.2=Das Analysieren der Situation, Ihrer Gef\u00fchle und der Anzahl gerauchter Zigaretten kann Ihnen bei neuen Versuchen sehr n\u00fctzlich sein.
acompanhamento.causas.h2.1=Aufgabe
acompanhamento.causas.p.3=Die folgenden Fragen k\u00f6nnen Ihnen helfen besser nachzudenken und aus dem R\u00fcckfall zu lernen\:
acompanhamento.causas.question.1=01. Welche Situation hat Sie dazu verleitet, die erste Zigarette anzuz\u00fcnden?
acompanhamento.causas.question.2=02. Was haben Sie gemacht, als Sie die erste Zigarette angez\u00fcndet haben?
acompanhamento.causas.question.3=03. Was ist danach passiert?
acompanhamento.causas.question.4=04. Wie viele Zigaretten rauchen Sie momentan?
# FACTORS OF RELAPSE
acompanhamento.fat.titlepage=Faktoren zum Thema R\u00fcckfall
acompanhamento.fat.img.title=Betreuung
acompanhamento.fat.h1.1=R\u00fcckfall
acompanhamento.fat.h2.1=Faktoren, die zum R\u00fcckfall f\u00fchren
acompanhamento.fat.p.1=Auch bei Ausrutschern ist es von Bedeutung, die Ursachen f\u00fcr einen R\u00fcckfall zu erkennen, damit endg\u00fcltig mit dem Rauchen aufgeh\u00f6rt werden kann.
acompanhamento.fat.p.2=Lesen Sie dazu einige Beispiele\:
acompanhamento.fat.li.1=Trinken alkoholischer Getr\u00e4nke,
acompanhamento.fat.li.2=Abbrechen der Einnahme eines Medikaments zum Rauchstopp ohne medizinische Betreuung und
acompanhamento.fat.li.3=Zusammenleben mit anderen Rauchern.
acompanhamento.fat.h2.2=Aufgabe
acompanhamento.fat.p.3=Versuchen Sie nun zu \u00fcberlegen, wie Sie mit kritischen Situationen umgehen werden.
acompanhamento.fat.p.4=Beispiel
acompanhamento.fat.li.4a=Kritische Situation
acompanhamento.fat.li.4b=Mit Familie und Freunde die Rauchen;
acompanhamento.fat.li.5a=Wie geht man damit um
acompanhamento.fat.li.5b=Ich bitte meine Freunde, dass sie zum Beginn meiner Behandlung nicht in meiner N\u00e4he rauchen.
acompanhamento.fat.h3.1=Kritische Situationen
acompanhamento.fat.h3.2=Wie gehe ich damit um
# DEPRESSION
ready.depression.titlepage=Depression
ready.depression.h1.1=Depression
ready.depression.p.1=Viele Raucher haben Depression. Im Vergleich zu Nichtrauchern sind Raucher drei Mal h\u00e4ufiger Depressionen zu haben.
ready.depression.p.2=Raucher die depressiven Symptome haben, haben mehr Schwierigkeiten aufzuh\u00f6ren und sind auch f\u00fcr R\u00fcckfall anf\u00e4lliger.
ready.depression.p.3=Rauchen beenden ist schwieriger wenn Sie mehr depressive Symptome haben.
ready.depression.p.4=Avalie aqui o seu n\u00edvel de depress\u00e3o. Ao final, voc\u00ea receber\u00e1 um feedback com informa\u00e7\u00f5es que ajudar\u00e3o no seu tratamento.
# PLAN
acompanhamento.plano.titlepage=Mein Plan gegen R\u00fcckf\u00e4lle und Ausrutscher
acompanhamento.plano.img.title=Betreuungsplan
acompanhamento.plano.h1.1=Mein Plan gegen R\u00fcckf\u00e4lle
acompanhamento.plano.p.1=Dies sind die anhand Ihrer Angaben zusammengestellten Informationen.
acompanhamento.plano.p.2=Speichern Sie Ihren Plan unter Ihren Emails oder drucken Sie sich ihn aus und lassen Ihn in Ihrer N\u00e4he. In Ihrer Tasche, auf dem Telefon (smartphone) oder in ihrem Portemonnaie.
acompanhamento.plano.p.3=Wenn Sie bereits Ihren Rauchstopp-Plan besitzen, denken Sie daran, die erste Zigarette zu vermeiden.
acompanhamento.plano.h2.1=Risikosituationen
acompanhamento.plano.h2.2=Wie gehe ich damit um
acompanhamento.plano.imprimir=Drucken
acompanhamento.plano.h2.3=Speichern
preparando.aed.btn.limpar=L\u00f6schen
acompanhamento.lapso.p.1=Falls Sie nach dem ersten Tag ohne Zigarette wieder angefangen haben zu rauchen, dann sollte jetzt der Moment sein, um \u00fcber Ihre Entscheidung nachzudenken oder einen neuen Plan zu entwickeln. Wir haben ein paar Texte f\u00fcr Sie vorbereitet.
acompanhamento.lapso.h1.1=Ausrutscher
acompanhamento.plano.padrao.p.1=Da Sie nichts aufgeschrieben haben, haben wir einige Ratschl\u00e4ge f\u00fcr Sie zusammengestellt. Sie sollen Ihnen helfen, R\u00fcckf\u00e4lle zu vermeiden.
acompanhamento.plano.padrao.h2.1=Denken Sie daran
acompanhamento.plano.padrao.li.1=Irgendwelche Zeitraum ohne Rauchen ist bereits ein Sieg
acompanhamento.plano.padrao.li.2=Lernen Sie aus Ihren Fehlern. Normalerweise ben\u00f6tigt ein Raucher mehrere Versuche bis er endg\u00fcltig mit dem Rauchen aufh\u00f6rt.
acompanhamento.plano.padrao.h2.2=Wir empfehlen Ihnen
acompanhamento.plano.padrao.li.3=Vermeiden Sie einer Zigarette aufzuleuchten nach Ihrem ruhigen Tag
acompanhamento.plano.padrao.li.4=Vermeiden Sie Alkohol zu trinken
acompanhamento.plano.padrao.li.5=Bitten Sie Raucher unter Ihren Freunden und in Ihrer Familie, nicht in Ihrer N\u00e4he zu rauchen.
acompanhamento.plano.padrao.h2.3=Wollen Sie erneut beginnen?
pronto.plano.padrao.h2.1=Ratschl\u00e4ge
pronto.plano.padrao.li.1=Sobald Sie aufh\u00f6ren zu rauchen, verbessert sich Ihre Lebensqualit\u00e4t und Lebensdauer.
pronto.plano.padrao.li.2=Die Lust zu Rauchen zu empfinden ist durchaus gew\u00f6hnlich, wenn man versucht nicht mehr zu rauchen. In den meisten F\u00e4llen reduziert sich dieses Gef\u00fchl nach den ersten Wochen des Rauchstopps.
pronto.plano.padrao.li.3=Dem Entzug standzuhalten ist grundlegend, rauchen Sie deshalb nicht nach dem festgelegten Datum.
pronto.plano.padrao.li.4=Medikamente verdoppeln Ihre Chance aufzuh\u00f6ren. Lassen Sie sich unbedingt von einem Fachmediziner beraten.
pronto.plano.padrao.li.5=Meiden Sie in den ersten Wochen Risikosituationen wie\:
pronto.plano.padrao.li.6=Den Konsum alkoholischer Getr\u00e4nken
pronto.plano.padrao.li.7=Informieren Sie Ihre Freunde und Familie, dass Sie versuchen, mit dem Rauchen aufzuh\u00f6ren.
pronto.plano.padrao.li.8=Es ist normal, dass Raucher an Gewicht zunehmen. Dies k\u00f6nnte eine gute Gelegenheit sein, mehr Sport zu treiben und mehr Obst und Gem\u00fcse zu essen.
acompanhamento.rl.intro.li.3=Ich rauche nicht mehr
acompanhamento.semfumar.titlepage=Ohne Rauchen
acompanhamento.semfumar.h1.1=M\u00f6chten Sie anderen Raucher beenden hilfen?
acompanhamento.semfumar.p.1=Herzlichen Gl\u00fcckwunsch\! Sie rauchen nicht mehr.
acompanhamento.semfumar.p.2=
acompanhamento.semfumar.p.3=M\u00f6chten Sie Ihre Erfahrungen teilen? Helfen Sie anderen Raucher mit Ihren Tipps und Gr\u00fcnde warum sie versuchen sollten aufzuh\u00f6ren.
acompanhamento.semfumar.p.4=Leave a message on our wall on
gostaria.receber.email=M\u00f6chten Sie begleitende Emails erhalten?
autorizo.para.pesquisa=Ich genehmige die Verwendung meiner Daten zu Forschungszwecken.
autorizo.para.pesquisa.p1=Ich habe gelesen und Stimme mit den
meta1=Lebe ohne Tabak ist ein kostenloses Programm f\u00fcr willige Nikotinaussteiger. Es wurde von Spezialisten im Bereich der Tabakabh\u00e4ngigkeit entwickelt und basiert auf wissenschaftlichen Erkenntnissen.
meta2=Tabakabh\u00e4ngigkeit, Rauchstopp, Behandlung der Tabakabh\u00e4ngigkeit, wie man aufh\u00f6rt zu Rauchen, Aufh\u00f6ren zu rauchen.
mensagem.enviada=Die Nachricht wurde erfolgreich versendet.
mensagem.erro=Es ist ein unerwarteter Fehler aufgetreten.
mensagem.delete1=Es ist ein Problem beim Abmelden aufgetreten.
mensagem.delete2=Probleme auf die Datenbank zuzugreifen
message.save1=Die Anmeldung war erfolgreich.
usuario.email=Der Nutzer mit der Email-Adresse
not.login=/ Login fehlgeschlagen
email.senha=Email oder Passwort sind ung\u00fcltig.
user=Der Nutzer
login=Login im System erfolgt.
logout=Logout aus dem System erfolgt.
user.not.logged=Nicht angemeldeter Nutzer m\u00f6chte einen Plan erstellen.
deve.estar.logado=Sie sollten angemeldet sein, wenn Sie die Email anfordern m\u00f6chten.
plano.wati=Plan gegen R\u00fcckf\u00e4lle - Lebe onhe Tabak
dear=Sehr geehrte(r)
plano.email=Es folgt Ihr Plan gegen R\u00fcckf\u00e4lle\:
plano.estrategias.email=Strategien, um mit den R\u00fcckf\u00e4llen umzugehen\:
att=Mit freundlichen Gr\u00fc\u00dfen
plano.enviado=Plan gegen R\u00fcckf\u00e4lle per Email gesendet
email.enviado=Email wurde erfolgreich gesendet.
problemas.enviar.email=Probleme beim Senden der Email an
problemas.enviar.email2=Probleme beim Senden der Email. Bitte versuchen Sie es sp\u00e4ter erneut.
usuario.acompanhado=Nicht angemeldeter Nutzer wird begleitet.
meu.plano=Mein Plan
erro.pdf=Fehler beim Erstellen des PDF-Dokuments
recaida=R\u00fcckfall
lembre.se2=Irgendwelche Zeitraum ohne Rauchen ist bereits ein Sieg
lembre.se3=Lernen Sie aus Ihren Fehlern. Normalerweise ben\u00f6tigt ein Raucher mehrere Versuche bis er endg\u00fcltig mit dem Rauchen aufh\u00f6rt.
recomendamos1=Vermeiden Sie einer Zigarette aufzuleuchten nach Ihrem ruhigen Tag.
recomendamos2=Vermeiden Sie Alkohol zu trinken
recomendamos3=Bitten Sie Raucher unter Ihren Freunden und in Ihrer Familie, nicht in Ihrer N\u00e4he zu rauchen.
problemas.data=Probleme mit der Sicherung des Datums f\u00fcr den Rauchstopp.
usuario.preenchendo.ficha=Nicht angemeldeter Nutzer f\u00fcllt das Formular aus.
plano.wati2=Ihr Plan
plano.personalizado=Ihr individueller Plan
plano.enviado2=Der individuelle Plan wurde an die Email verschickt.
plano.email2=Es folgt Ihr individueller Plan
dicas.p1=1. Sobald Sie aufh\u00f6ren zu rauchen, verbessert sich Ihre Lebensqualit\u00e4t und Lebensdauer.
dicas.p2=2. Die Lust zu Rauchen zu empfinden ist durchaus gew\u00f6hnlich, wenn man versucht damit aufzuh\u00f6ren. In den meisten F\u00e4llen reduziert sich dieses Gef\u00fchl nach den ersten Wochen des Rauchstopps.
dicas.p3=3. Dem Entzug standzuhalten ist grundlegend, rauchen Sie deshalb nicht wieder nach dem festgelegten Datum.
dicas.p4=4. Medikamente verdoppeln Ihre Chance aufzuh\u00f6ren. Lassen Sie sich unbedingt von einem Fachmediziner beraten.
dicas.p5=5. Meiden Sie in den ersten Wochen Risikosituationen wie\:
dicas.p5.1=\     - Konsum alkoholischer Getr\u00e4nke.
dicas.p5.2=\     - Informieren Sie Ihre Freunde und Familie, dass Sie versuchen, mit dem Rauchen aufzuh\u00f6ren.
dicas.p6=6. Es ist normal, dass Raucher an Gewicht zunehmen. Dies k\u00f6nnte eine gute Gelegenheit sein, mehr Sport zu treiben und mehr Obst und Gem\u00fcse zu essen.
email.cadastrado=Bereits registrierte Email.
problemas.gravar.usuario=Probleme beim Speichern der Nutzerdaten.
hello=Hallo\!
msg.data.diferente1=Verschieben Sie das in Ihrem Plan ausgew\u00e4hlte Datum nicht.
msg.data.diferente2=Wir werden Ihnen begleitende Emails w\u00e4hrend dieser Zeit schicken.
msg.data.diferente3=Sollten Sie Ihren Plan ver\u00e4ndern wollen, loggen Sie sich auf unserer Seite ein.
cordialmente=Mit freundlichen Gr\u00fc\u00dfen
equipe.vst=Ihr Team von Lebe ohne Tabak
msg.primeira.semana1=Es ist eine Woche vergangen, seitdem Sie unser Programm Lebe ohne Tabak besucht haben.
msg.primeira.semana2=Wenn Sie es geschafft haben mit dem Rauchen aufzuh\u00f6ren, k\u00f6nnen Sie bereits einige positive Ver\u00e4nderungen an Ihrem K\u00f6rper bemerken.
msg.primeira.semana3=* Verbesserung der Herzfrequenz,
msg.primeira.semana4=* Verringerung der Kohlenmonoxidmenge im Blut - gleiches Produkt wie die Abgase von Autos und Bussen,
msg.primeira.semana5=* Minderung des Risikos f\u00fcr das Auftreten von Magengeschw\u00fcren.
msg.primeira.semana6=Wir wissen, dass es schwierig ist, mit dem Rauchen aufzuh\u00f6ren. Das Wichtige ist, dass Sie es immer wieder versuchen. Wir laden Sie ein, einen neuen Plan auf unserer Seite zu erstellen.
msg.segunda.semana1=Herzlichen Gl\u00fcckwunsch\! Seit zwei Wochen haben Sie sich gegen das Rauchen entschieden. Diese Woche w\u00fcrden wir gerne mit Ihnen \u00fcber zwei Themen sprechen\: den starken Willen zu Rauchen (Entzugserscheinungen) und die Angst der Gewichtszunahme.
msg.segunda.semana2=Entzugserscheinungen dauern normalerweise nur einige Minuten an. Lesen Sie hier ein paar Tipps, um sie zu besiegen\:
msg.segunda.semana3=Fr\u00fcchte essen und Wasser trinken helfen Ihnen diese Momente zu besiegen.
msg.segunda.semana4=Wir haben f\u00fcr Sie eine Entspannungs\u00fcbung herausgesucht, die von Experten entwickelt wurde. Sie k\u00f6nnen diese aufrufen oder auf der Website downloaden.
msg.segunda.semana5=Um der Gewichtszunahme entgegenzuwirken, sollten Sie sich bewegen (z.B. Laufen) und mehr Obst und Gem\u00fcse essen.
msg.segunda.semana6=Haben Sie es noch nicht geschafft aufzuh\u00f6ren? Hatten Sie einen R\u00fcckfall?
msg.segunda.semana7=Wir wissen, dass es schwierig ist, mit dem Rauchen aufzuh\u00f6ren. Deshalb haben wir einige Informationen und \u00dcbungen zur Unterst\u00fctzung auf unserer Seite zusammengestellt.
msg.terceira.semana1=Herzlichen Gl\u00fcckwunsch\! Sie sind dabei eine der gr\u00f6\u00dften Herausforderungen Ihres Lebens anzugehen. Grund genug zu feiern - wie w\u00e4re es, wenn Sie sich etwas kaufen oder jemandem ein Geschenk mit dem ersparten Geld f\u00fcr die Zigaretten machen?
msg.terceira.semana2=Sie haben bestimmt Verbesserungen, z.B. bez\u00fcglich Ihrer Atmung und Ihres Selbstwertgef\u00fchls, erfahren. Au\u00dferdem reduziert sich ab dieser Woche das Risiko f\u00fcr einen Herzinfarkt. Ihre Lunge funktioniert bereits jetzt besser.
msg.terceira.semana3=Haben Sie es noch nicht geschafft aufzuh\u00f6ren? Hatten Sie einen R\u00fcckfall?
msg.terceira.semana4=Wir wissen, dass es schwierig ist, mit dem Rauchen aufzuh\u00f6ren. Deshalb haben wir einige Informationen und \u00dcbungen zur Unterst\u00fctzung auf unserer Seite zusammengestellt.
msg.mensal1=Zeit f\u00fcr eine monatliche Begleitung\! Sollten Sie Fragen bez\u00fcglich der Tabakabh\u00e4ngigkeit haben, z\u00f6gern Sie nicht, unserer Programm zu verwenden.
msg.mensal2=Wir sind bei Facebook und Twitter zu finden. Schreibe uns oder anderen, die auch versuchen mit dem Rauchen aufzuh\u00f6ren, eine Nachricht.
msg.mensal3=Haben Sie es noch nicht geschafft aufzuh\u00f6ren? Hatten Sie einen R\u00fcckfall?
msg.mensal4=Wir wissen, dass es schwierig ist, mit dem Rauchen aufzuh\u00f6ren. Deshalb haben wir einige Informationen und \u00dcbungen zur Unterst\u00fctzung auf unserer Seite zusammengestellt.
iniciando.envio.emails=Das Senden der Email wird vorbereitet
email.data.diferente.enviado=Email mit anderem Datum geschickt an
email.primeira.semana.enviado=Email in der ersten Woche geschickt an
email.segunda.semana.enviado=Email in der zweiten Woche geschickt an
email.terceira.semana.enviado=Email in der dritten Woche geschickt an
email.mensal.enviado=Monatliche Email geschickt an
exercicio.relaxamento=Entspannungs\u00fcbungen durchf\u00fchren -
exercicio.relaxamento1=\ in MP3
signout=Abmelden
# PASSWORD RECOVERY
change=Alterar
accept=Accept
user.not.registered.password=User not registered trying to change password
subject.email.password=Reset password
email.password.send=We received a request to change information of the account associated with the following email\:
email.password.send.2=If you have not done anything, please ignore this message.
email.password.send.3=In case you've done, please\:
email.password.send.4=- Kopieren Sie den folgenden Code\:
email.password.send.5=- and type than in the following URL to change your password.
email.sent.password=Email sent.
password.changed=Password changed successfully
user.not.registered.requesting.password.change=User not registered trying to change password
enter.email=Insert your email\:
enter.code=Insert the code\:
enter.new.password=Neu passwort\:
forgot.password=Forgot you password?
email.code.incorrect=Email or code incorrect
change.password=Change password
i.forgot.password=Forgot my password
code=Code
h1.recover.password=Password recovery
p.send.email=We are going to send you the instructions to reset your password to your registered email.
# FTND - FAGESTROM TEST OF NICOTINE DEPENDENCE
ftnd.1q=Wann rauchen Sie Ihre erste Zigarette nach dem Erwachen?
ftnd.r.1a=Innerhalb von 5 Minuten.
ftnd.r.1b=06-30 Minuten.
ftnd.r.1c=Innerhalb von 31 bis 60 Minuten.
ftnd.r.1d=Es dauert l\u00e4nger als 60 Minuten.
ftnd.2q=Finden Sie es schwierig, an Orten, wo das Rauchen verboten ist (z.B. in der Kirche, in der Bibliothek, im Kino usw.) darauf zu verzichten?
ftnd.3q=Auf welche Zigarette w\u00fcrden Sie nicht verzichten wollen?
ftnd.r.3a=Die erste nach dem Erwachen.
ftnd.r.3b=Eine andere.
ftnd.4q=Wie viele Zigaretten rauchen Sie pro Tag?
ftnd.r.4a=Mehr als 30
ftnd.r.4b=11-20
ftnd.r.4c=21-30
ftnd.r.4d=10 oder weniger
ftnd.5q=Rauchen Sie in den ersten Stunden nach dem Erwachen im Allgemeinen mehr als\nam Rest des Tages?
ftnd.6q=Kommt es vor, dass Sie rauchen, wenn Sie krank sind und tags\u00fcber im Bett \nbleiben m\u00fcssen?
# USER SATISFACTION QUESTIONNAIRE
satisfaction.scale.q1=Overall, how satisfied were you with your website?
satisfaction.scale.q1a=\u00dcberhaupt nicht.
satisfaction.scale.alittle=Ein bisschen.
satisfaction.scale.somewhat=Etwas.
satisfaction.scale.mostly=Meist.
satisfaction.scale.verymuch=Sehr.
satisfaction.scale.q1f=Not applicable\: I did not ever use this assigned website.
satisfaction.scale.prefer.not.answer=Prefer not to answer.
satisfaction.scale.q2=Would you recommend this website to a friend who would like to quit smoking?
satisfaction.scale.maybe=Unsicher.
satisfaction.scale.3q=How useful were this website's skills exercises for quitting smoking?
satisfaction.scale.r.3=Nicht zutreffend\: Ich habe diese Methoden nicht versucht.
satisfaction.scale.4q=Insgesamt, wie n\u00fctzlich war seine Website-personifiziert Pl\u00e4ne f\u00fcr das Rauchen aufzuh\u00f6ren?
satisfaction.scale.r.4=Nicht zutreffend\: Ich habe nicht die Website personalisierte Plan f\u00fcr das Beenden verwendet.
satisfaction.scale.5q=How well organized was this website?
satisfaction.scale.r.5=\u00dcberhaupt nicht.
satisfaction.scale.6q=How easy was it to access the different sections of the website?
satisfaction.scale.r.6=Is there anything else you\u2019d like to say about this assigned website?
# PHQ9 - PATIENT HEALTH QUESTIONNAIRE
phq9.r1=\u00dcberhaupt nicht.
phq9.r2=An einzelnen Tagen.
phq9.r3=An mehr als der H\u00e4lfte der Tage.
phq9.r4=Beinahe jeden Tag.
phq9.a=Wie oft f\u00fchlten Sie sich im Verlauf der letzten 2 Wochendurch die folgenden Beschwerden beeintr\u00e4chtigt? 
phq9.1=Wenig Interesse oder Freude an Ihren T\u00e4tigkeiten
phq9.2=Niedergeschlagenheit, Schwermut oder Hoffnungslosigkeit 
phq9.3=Schwierigkeiten, ein- oder durchzuschlafen,oder vermehrter Schlaf 
phq9.4=M\u00fcdigkeit oder Gef\u00fchl, keine Energie zu haben
phq9.5=Verminderter Appetit oder \u00fcberm\u00e4\u00dfiges Bed\u00fcrfnis zu essen
phq9.6=Schlechte Meinung von sich selbst
phq9.7=Schwierigkeiten, sich auf etwas zu konzentrieren, z. B. beim Zeitungslesen oder Fernsehen 
phq9.8=Waren Ihre Bewegungen oder Ihre Sprache so verlangsamt, dass es auch anderen auffallen w\u00fcrde? Oder waren Sie im Gegenteil \u201ezappelig\u201c oder ruhelos und hatten dadurch einen st\u00e4rkeren Bewegungsdrang als sonst? 
phq9.9=Gedanken, dass Sie lieber tot w\u00e4ren oder sich Leid zuf\u00fcgen m\u00f6chten
# PHQ2
phq2.r1=\u00dcberhaupt nicht.
phq2.r2=An einzelnen Tagen.
phq2.r3=An mehr als der H\u00e4lfte der Tage.
phq2.r4=Beinahe jeden Tag.
phq2=Wie oft f\u00fchlten Sie sich im Verlauf der letzten 2 Wochendurch die folgenden Beschwerden beeintr\u00e4chtigt? 
phq2.1=Wenig Interesse oder Freude an Ihren T\u00e4tigkeiten
phq2.2=Niedergeschlagenheit, Schwermut oder Hoffnungslosigkeit 
# PNAD
pnad.1=Wie alt waren Sie als Sie fing an, einige Tabakerzeugnis zu Rauchen, auch wenn es gelegentlich war?
pnad.1.r=Alter
pnad.2=In den letzten 12 Monaten haben Sie versucht, mit dem Rauchen aufzuh\u00f6ren?
pnad.2.r1=Ja.
pnad.2.r2=Nein.
pnad.3=In den letzten 12 Monaten haben Sie eine von der folgenden Verfahren verwendet, mit dem Rauchen aufzuh\u00f6ren\:
pnad.3.a=Beratung von Gesundheitsberufe, einschlie\u00dflich klinische Raucherentw\u00f6hnung
pnad.3.b=Nikotin-Ersatz mit\: Patch, Kaugummi, Nasenspray, Inhalator oder Raute
pnad.3.c=Andere Medikamente mit Rezept
pnad.3.d=Hom\u00f6opathie, Akupunktur
pnad.3.e=Tees, Kr\u00e4uter und Heilpflanzen 
pnad.3.f=Telefon-Hotline mit dem Rauchen aufzuh\u00f6ren
pnad.3.g=Websites die Raucher aufzuh\u00f6ren helfen
pnad.3.h=Mit einem anderen Tabak-Produkt Ersetzt, das kein Rauch produziert
pnad.3.i=Sonstige
# Sociodemographic
sd.1=In welchem Land leben Sie?
sd.2=Bildungsgrad
sd.2.a=Grundschule
sd.2.b=Sekund\u00e4r (Gymnasium)
sd.2.c=Bachelor oder gleichwertig
sd.2.d=Master- oder h\u00f6her
sd.3=Sind Sie besch\u00e4ftigt?
sd.3.r1=Ja
sd.3.r2=Nein
sd.4=Wie oft haben Sie versucht, mit dem Rauchen aufzuh\u00f6ren?
sd.4.r=Anzahl der Versuche 
sd.5=Wie lang haben Sie mit rauchen aufgeh\u00f6rt?
sd.6=Wie motiviert sind Sie mit dem Rauchen aufzuh\u00f6ren?
# Satisfaction
sati.1=Wie m\u00f6chten Sie dass wir ihnen kontaktieren?
sati.1.a=Email
sati.1.b=Telefon
sati.1.a.1=(Wenn sie per e-Mail w\u00e4hlen)\: Au\u00dferE-mail, h\u00e4tten Sie etwas dagegen wenn wir telefonisch in Kontakt kommen?
sati.1.a.1a=Ja
sati.1.a.1b=Nein. Telefon\:
sati.2=Wie sind Sie auf Leben ohne Tabak aufmerksam geworden?
sati.2.a=Familie und Freunde
sati.2.b=Gesundheitsdienstleister
sati.2.c=Internet / Webseiten suchen
sati.2.d=Zeitung und Zeitschrift
sati.2.e=Soziales Netzwerk (Facebook, Twitter)
sati.2.f=Sonstige
sati.3=During the creation of the quit plan, how appropriate you consider the number of questions asked?
sati.3.a=Angemessen
sati.3.b=Unangemessen
# Email follow-up
follow.1=After accessing Live without Tobacco, which of the following methods have you tried to quit smoking?
follow.1.a=Professional counseling
follow.1.b=Nicotine replacement (e.g., patches, lozenge, gum)
follow.1.c=Other medication (bupropion, Chantix)
follow.1.d=Homeopathy or acupuncture
follow.1.e=Teas, medicinal plants
follow.1.f=Quitline (Counseling over telephone)
follow.1.g=Websites 
follow.1.h=Smokeless tobacco products
follow.1.i=Others (please, specify)
# Feedback FTND
feedback.ftnd.1=Good news\! Your score suggests low or moderate dependence. It means that will be easier to manage the withdrawal symptoms during your treatment. But feel free to seek medical advice if you are interested in Nicotine Replacement Therapy.
feedback.ftnd.2=Your score suggests moderate to high dependence level. We recommend seeing a doctor for a pharmacological treatment. Remember that the use of medicines increases your chances of getting quit smoking\! However, feel free to go to the next step.
# Feedback PHQ-9
feedback.phq9.1=Good news\! Your score suggests you do not need a depression treatment. This way is easier to get achieve abstinence. Feel free to go to the next step.
feedback.phq9.2=It seems that you have some depressive symptoms that can hamper your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
feedback.phq9.3=Your score suggests that you have significant depressive symptoms. We recommend seeing a doctor to help you in trying to quit smoking. Remember that the use of medication and psychotherapy potentialize your chances of success\! However, feel free to go to the next step.
feedback.phq9.no=Please, answer all questions to receive your feedback.
feedback.phq9.4=Your score suggests you have depressive ideation. We strongly recommend that you call a depression hotline service and look for professional help.
# Feedback Motivation (Ladder)=
feedback.mot.1=Hey\! Stop smoking is the best thing you can do now to improve your health\! Go to the next step to know better the advantages of quitting.
feedback.mot.2=It looks you are not sure about quitting. Stop smoking is always good for your health. This is a good time to improve your health. Go ahead to make your quit plan.
feedback.mot.3=Congratulations\! You are willing to quit and we are here to assist you\! Go ahead to make your quit plan.
feedback.mot.4=Please, fill in at least one answer.
# Feedback Depression and Anxiety
feedback.dea.1=Good news\!  It seems that you do not have any of these problems, which are very common among smokers. Feel free to go to the next step.
feedback.dea.2=It seems that you have some depressive symptoms that may affect your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
feedback.dea.3=It seems that you have some anxiety symptoms that can affect your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
feedback.dea.4=It seems that you have some anxiety and depressions symptoms that can affect your treatment. We recommend that you seek medical support to help in trying to quit smoking. However, feel free to go to the next step.
auditc.q.1=How often do you have a drink containing alcohol?
auditc.q.2=How many standard drinks containing alcohol do you have on a typical day?
auditc.q.3=How often do you have six or more drinks on one occasion?
auditc.q1.a1=Never
auditc.q1.a2=Monthly or less
auditc.q1.a3=2-4 times a month
auditc.q1.a4=2-3 times a week
auditc.q1.a5=4 or more times a week
auditc.q2.a1=1 or 2
auditc.q2.a2=3 or 4
auditc.q2.a3=5 or 6
auditc.q2.a4=7 or 9
auditc.q2.a5=10 or more
auditc.q3.a1=Never
auditc.q3.a2=Less than monthly
auditc.q3.a3=Monthly
auditc.q3.a4=Weekly
auditc.q3.a5=Daily or almost daily
aboutus.h1.translators=\u00dcbersetzer
aboutus.aleksandr.h3=Aleksandr Orlov
aboutus.aleksandr.p=Entrepreneur and co-founder of information technology consulting company "Studio GORKA". He has worked as project manager in the field of administrative reform and e-government in Ulyanovsk Region, which is aimed to ease the interaction between citizens and Government, Russian Federation. Graduate from Ulyanovsk state university, Masters in Information Systems.
aboutus.sergio.h3=Sergio Marchesi
aboutus.sergio.p=Please describe yourself briefly.
aboutus.h3.filipe=Filipe Mello
aboutus.p.filipe=Please describe yourself briefly.
aboutus.h3.nathaniel=Nathaniel Jones
aboutus.p.nathaliel=Please describe yourself briefly
aboutus.h3.elena=Elena Shergina
aboutus.p.elena=Please describe yourself briefly
baseline.q0.h5=How dig you get to know this website?
baseline.q0.a1=Search engines (Google, Bing, Yandex)
baseline.q0.a2=Facebook
baseline.q0.a3=Twitter
baseline.q0.a4=Printed material (e.g., Flyers, Billboards)
baseline.q0.a5=From health professionals
baseline.q0.a6=From friends
baseline.q0.a7=Others
baseline.h3.1=We'd love to know you a bit more
baseline.p.1=Before you begin, we'd love to know more about you. With your help, we will be able to improve our service. So please, answer the questions below.
